{
    "Стать клиентом ВТБ (Беларусь) можно онлайн через сайт vtb.by или мобильное приложение VTB mBank. Для регистрации потребуется паспорт и номер телефона. После регистрации через МСИ (Межбанковскую систему идентификации) вы получите доступ к банковским услугам.": [
        "Через какие онлайн-платформы я могу зарегистрироваться в ВТБ (Беларусь)?",
        "Что нужно предоставить для онлайн-регистрации?",
        "Что происходит после завершения регистрации онлайн?",
        "Что такое Межбанковская система идентификации, упомянутая в процессе?",
        "К каким именно услугам я получу доступ после регистрации?"
    ],
    "МСИ позволяет пройти идентификацию онлайн, используя данные других банков, где вы уже являетесь клиентом. Это упрощает процедуру регистрации и делает её быстрой и безопасной.": [
        "Могу ли я зарегистрироваться у вас онлайн?",
        "Как МСИ работает?",
        "Безопасна ли регистрация через МСИ?",
        "Ускорит ли МСИ мою регистрацию?",
        "Упрощается ли процесс оформления благодаря МСИ?"
    ],
    "Для регистрации в качестве нового клиента необходим паспорт гражданина Республики Беларусь и контактный номер мобильного телефона для получения SMS-подтверждений.": [
        "Какие документы нужны для открытия счета?",
        "Могу ли я зарегистрироваться, если у меня не белорусский паспорт?",
        "Обязательно ли указывать мобильный телефон при регистрации?",
        "Для чего банку нужен мой номер телефона при регистрации?",
        "Могу ли я использовать другое удостоверение личности вместо паспорта?",
        "Нужно ли иметь при себе сам мобильный телефон при регистрации для подтверждений?"
    ],
    "После регистрации вы получите логин и пароль для входа в систему Интернет-банк. При первом входе рекомендуется изменить временный пароль на постоянный и настроить дополнительные параметры безопасности.": [
        "Что я получу после регистрации?",
        "Когда мне придут данные для входа?",
        "Что нужно сделать при первом входе в Интернет-банк?",
        "Пароль, который мне выдадут, он временный?",
        "Обязательно ли мне менять пароль при первом входе?",
        "Нужно ли настроить что-то еще, кроме пароля, для безопасности?"
    ],
    "Мобильное приложение VTB mBank можно скачать в App Store для iOS или Google Play для Android. После установки войдите с логином и паролем от Интернет-банка и пройдите первоначальную настройку.": [
        "Как мне установить ваше мобильное приложение?",
        "Где можно скачать приложение VTB mBank?",
        "Какое название у вашего мобильного приложения?",
        "Как мне залогиниться в приложении после установки?",
        "Нужен ли мне отдельный логин для входа в мобильный банк?",
        "Что нужно сделать после первого входа в приложение?",
        "Где мне найти приложение, если у меня Айфон?"
    ],
    "Если не получается войти в Интернет-банк, проверьте правильность ввода логина и пароля. При забытом пароле воспользуйтесь функцией восстановления. Если проблема не решается, обратитесь в контакт-центр по номеру 250 или +375 (17/29/33) 309 15 15.": [
        "Что делать, если у меня не получается зайти в Интернет-банк?",
        "Как мне сбросить пароль, если я его не помню?",
        "Куда обращаться, если я все проверил, но все равно не могу войти?",
        "Какой номер телефона у контакт-центра?",
        "Нужно ли проверять логин и пароль, если не получается войти?",
        "Могу ли я позвонить по короткому номеру 250?"
    ],
    "Вы можете получить онлайн-консультацию (в текстовом формате) в будние дни с 9:00 до 17:30, написав специалисту банка в Telegram либо в чат на сайте (ссылки на сайте банка).": [
        "Как я могу получить помощь онлайн, если не хочу звонить?",
        "В какое время я могу написать в чат поддержки?",
        "Предоставляете ли вы консультации в субботу?",
        "Где мне найти ссылку на чат с банком?",
        "Можно ли задать вопрос в Telegram?",
        "Могу ли я получить консультацию голосом через Telegram?",
        "До скольки работает чат поддержки?"
    ],
    "Если Вы забыли логин или пароль доступа, доступна процедура восстановления доступа к системе ДБО со стартового экрана. Для этого требуется нажать на кнопку «Забыли логин или пароль?».": [
        "Я забыл свой логин, что мне теперь делать?",
        "Как я могу восстановить доступ к личному кабинету, если пароль не помню?",
        "Где на сайте мне искать функцию для восстановления пароля?",
        "Какую кнопку нужно нажать, чтобы начать восстановление логина?",
        "Процедура восстановления доступа к системе ДБО начинается с главного экрана?",
        "Мне нужно восстановить доступ, я забыл и логин, и пароль, это возможно?"
    ],
    "Если карта заблокирована, обратитесь в контакт-центр банка по телефону 250 для выяснения причины блокировки. В большинстве случаев карту можно разблокировать по телефону после прохождения идентификации.": [
        "Куда мне звонить, если моя карта вдруг заблокировалась?",
        "По какому номеру можно связаться с контакт-центром банка?",
        "Смогу ли я разблокировать карту прямо по телефону?",
        "Что нужно сделать, чтобы карту по телефону разблокировали?",
        "Зачем мне звонить в контакт-центр, если карта заблокирована?",
        "Во всех ли случаях карту можно разблокировать удаленно?"
    ],
    "Вы можете воспользоваться формой \"Обратная связь\"(https://www.vtb.by/elektronnoe-pismo) на главной странице сайта банка ВТБ. Ваше обращение будет рассмотрено руководством банка в соответствии с Законом Республики Беларусь \"Об обращениях граждан и юридических лиц\" №300-З.": [
        "Как я могу подать обращение или оставить отзыв?",
        "Где находится эта форма \"Обратная связь\" на сайте?",
        "Кто будет рассматривать мое обращение?",
        "Можете дать мне прямую ссылку на форму \"Обратная связь\"?",
        "В соответствии с каким законом рассматриваются обращения?"
    ],
    "В зависимости от условий Вашей карточки и способа совершения операции по карточке/ счету, погашение задолженности по договору и доступность денежных средств с использованием карточки будет обеспечена в следующее время: https://www.vtb.by/sites/default/files/sites/default/files/anketa/o_vremeni_zachisleniya_na_bpk_s_23.05.2021.pdf": [
        "Сколько времени ждать зачисления денег на мою карту?",
        "От чего зависит, как быстро зачислятся деньги на карту?",
        "Мне нужно погасить кредит, когда сумма будет зачислена?",
        "Где можно посмотреть подробную информацию о сроках зачисления?",
        "Я пополнил карту через банкомат, когда деньги будут доступны?",
        "Время зачисления отличается для разных карт?"
    ],
    "Карту MORE можно оформить в любом отделении банка ВТБ (Беларусь) с паспортом или онлайн через Интернет-банк и мобильное приложение VTB mBank. Карта выдается бесплатно.": [
        "Где я могу оформить карту MORE?",
        "Какие документы нужны, чтобы получить карту MORE в отделении?",
        "Можно ли оформить карту MORE онлайн, не приходя в банк?",
        "Через какие онлайн-сервисы я могу оформить карту MORE?",
        "Карта MORE выдается платно или бесплатно?"
    ],
    "Карта MORE предоставляет возможности для повседневной жизни: бесконтактные платежи, снятие наличных в банкоматах ВТБ без комиссии, онлайн-покупки, переводы через приложение.": [
        "Какие возможности предлагает карта MORE?",
        "Можно ли с этой картой делать бесконтактные платежи?",
        "Есть ли комиссия за снятие наличных в банкоматах с карты MORE?",
        "Могу ли я оплачивать покупки онлайн картой MORE?",
        "Как можно перевести деньги с этой карты?",
        "В каких банкоматах можно снять деньги с карты MORE без комиссии?",
        "Для чего предназначена карта MORE?"
    ],
    "Пополнить карточку MORE можно бесплатно через банкоматы ВТБ с функцией Cash-In, в отделениях банка, через Интернет-банк с других карт ВТБ, переводом с карты на карту.": [
        "Через какие банкоматы я могу пополнить карту MORE?",
        "Можно ли пополнить мою карту MORE прямо в офисе банка?",
        "С каких карт можно пополнить MORE через интернет-банк?",
        "Доступно ли пополнение карты MORE переводом с карты на карту?",
        "Какими способами я могу пополнить свою карту MORE без комиссии?"
    ],
    "Лимиты устанавливаются индивидуально при оформлении карты. Стандартные лимиты можно изменить через Интернет-банк или мобильное приложение VTB mBank в разделе 'Управление лимитами'.": [
        "Как устанавливаются лимиты по карте MORE?",
        "Лимиты по карте MORE у всех клиентов одинаковые?",
        "Можно ли поменять установленные лимиты по карте?",
        "Какие лимиты можно изменить?",
        "Через что можно поменять лимиты?",
        "В каком разделе Интернет-банка или приложения искать управление лимитами?"
    ],
    "Да, карту MORE можно заказать онлайн через Интернет-банк или мобильное приложение VTB mBank. После оформления заявки карта будет готова к получению в выбранном отделении банка.": [
        "Через что я могу заказать дебетовую карту MORE онлайн?",
        "Можно ли оформить заявку на карту MORE через мобильное приложение VTB mBank?",
        "Где мне потом забрать карту MORE, которую я заказал через интернет?",
        "Нужно ли мне идти в отделение банка, чтобы получить мою карту MORE, заказанную онлайн?",
        "Доставят ли мне карту MORE на дом, если я ее закажу онлайн?",
        "Можно ли вообще оформить карту MORE не выходя из дома?"
    ],
    "Выпуск и обслуживание карты MORE бесплатны для физических лиц при соблюдении условий банка.": [
        "Платный ли выпуск карты MORE?",
        "За кого обслуживание карты MORE бесплатное?",
        "Нужно ли выполнять какие-то условия, чтобы обслуживание карты MORE было бесплатным?",
        "Всегда ли обслуживание карты MORE будет бесплатным?",
        "Придется ли мне платить за карту MORE вообще?",
        "Я физическое лицо, мне бесплатно оформят карту MORE?"
    ],
    "Карта MORE принимается во всех торговых точках, где есть терминалы для оплаты картами, в банкоматах для снятия наличных, для онлайн-покупок в интернете.": [
        "Я смогу оплачивать покупки этой картой в магазинах?",
        "Можно ли снимать наличные с карты MORE?",
        "Подходит ли карта MORE для оплаты товаров в интернете?",
        "Везде ли работает карта MORE для безналичной оплаты?",
        "Эта карта принимается в любых банкоматах?"
    ],
    "Активация происходит автоматически при проведении первой успешной операции с использованием ПИН-кода: оплата в магазине или снятие наличных в банкомате.": [
        "Как активируется карта?",
        "Мне нужно самостоятельно активировать карту?",
        "Какие операции подходят для активации карты?",
        "Могу я просто оплатить покупку в магазине для активации?",
        "Можно ли активировать карту, сняв деньги в банкомате?",
        "Нужен ли ПИН-код при активации?",
        "Что делать, если первая операция не прошла?"
    ],
    "Карта Форсаж - это карта мгновенного выпуска. Обратитесь в любое отделение ВТБ (Беларусь) с паспортом, и карта будет выдана сразу при обращении.": [
        "Как быстро оформляется карта Форсаж?",
        "Что нужно взять с собой для получения карты Форсаж?",
        "Где я могу получить карту Форсаж?",
        "Действительно ли карту выдают в день обращения?",
        "Нужно ли заранее записываться или заказывать карту Форсаж?"
    ],
    "Карта мгновенного выпуска - это карта, которая изготавливается и выдается клиенту непосредственно в отделении банка в течение нескольких минут после подачи заявления.": [
        "Где я могу получить карту мгновенного выпуска?",
        "Как быстро я получу эту карту?",
        "Мне обязательно приходить в отделение, чтобы получить эту карту?",
        "Карту выдают сразу после оформления документов?",
        "Эту карту делают прямо при мне в банке?"
    ],
    "Карта Форсаж выдается в течение нескольких минут после оформления заявления в отделении банка.": [
        "Как быстро можно получить карту Форсаж?",
        "Где выдают карту Форсаж?",
        "Нужно ли будет долго ждать выдачи карты Форсаж?",
        "Можно ли сразу забрать карту Форсаж после заполнения заявления?",
        "Карту Форсаж выдают прямо в день обращения в банк?",
        "Для получения карты Форсаж обязательно приходить в отделение?"
    ],
    "Для оформления карты Форсаж необходим только паспорт гражданина Республики Беларусь.": [
        "Что нужно для оформления карты Форсаж?",
        "Нужны ли другие документы кроме паспорта для оформления карты Форсаж?",
        "Какой паспорт нужен для оформления карты Форсаж?",
        "Можно ли оформить карту Форсаж с паспортом другой страны?",
        "Нужен ли какой-то другой документ кроме паспорта гражданина Беларуси?",
        "Могу ли я оформить карту, если у меня есть только военный билет?"
    ],
    "Да, карту Форсаж можно использовать сразу после получения и активации первой операцией с ПИН-кодом.": [
        "Могу ли я сразу начать пользоваться картой Форсаж, как только ее получу?",
        "Что нужно сделать, чтобы карта Форсаж была готова к использованию?",
        "Нужно ли мне совершить какую-то операцию с ПИН-кодом, чтобы начать пользоваться картой Форсаж?",
        "Можно ли сразу начать использовать карту Форсаж после ее активации?",
        "Какое действие необходимо выполнить для окончательной активации карты Форсаж?"
    ],
    "Лимиты по карте «Форсаж» устанавливаются банком; подробные значения суточных и месячных лимитов указаны в условиях выпуска карты и в тарифах банка.": [
        "Кто определяет лимиты по карте Форсаж?",
        "Где я могу посмотреть подробные значения лимитов?",
        "Какие лимиты указываются в условиях выпуска карты?",
        "Указываются ли суточные лимиты в тарифах банка?",
        "Есть ли месячные лимиты по карте Форсаж?"
    ],
    "Срок действия карты Форсаж указывается на самой карте. Обычно карты выдаются на 4 года.": [
        "Где указан срок действия моей карты Форсаж?",
        "На какой срок обычно выдается карта Форсаж?",
        "Как долго моя карта Форсаж будет действительна?",
        "Мне надо искать срок действия карты на самой карте?",
        "Срок действия карты Форсаж всегда 4 года?"
    ],
    "Карту Комплимент могут оформить граждане Республики Беларусь от 50 лет. Это специальное предложение для людей старшего возраста.": [
        "С какого возраста можно оформить карту Комплимент?",
        "Карта Комплимент доступна только для граждан Беларуси?",
        "Если мне меньше 50 лет, я могу оформить эту карту?",
        "Для кого вообще эта карта Комплимент?",
        "Могут ли оформить карту Комплимент люди, у которых нет гражданства Беларуси?"
    ],
    "Карта Комплимент предоставляет льготные условия обслуживания, специальные тарифы и привилегии для клиентов старшего возраста.": [
        "Для кого предназначена карта Комплимент?",
        "Какие преимущества предлагает карта Комплимент?",
        "По этой карте есть льготные условия обслуживания?",
        "А специальные тарифы для клиентов есть?",
        "Предоставляются ли какие-то привилегии с картой Комплимент?"
    ],
    "Для оформления карты Комплимент обратитесь в отделение банка с паспортом. Карта относится к премиальному сегменту Gold.": [
        "Куда мне нужно идти, чтобы оформить карту Комплимент?",
        "Какой документ нужен для оформления карты Комплимент?",
        "Эта карта относится к премиальному сегменту?",
        "Карта Комплимент имеет статус Gold?",
        "Я могу оформить карту Комплимент онлайн?"
    ],
    "Карта Комплимент предназначена для клиентов от 50 лет.": [
        "Со скольки лет можно оформить карту Комплимент?",
        "Для кого вообще эта карта Комплимент?",
        "Могу ли я получить карту Комплимент, если мне 55?",
        "А если мне 48, я не смогу оформить эту карту?",
        "Карта Комплимент доступна только для людей от 50 лет?",
        "Значит, молодые клиенты не могут ее оформить?"
    ],
    "Информацию о стоимости обслуживания карты Комплимент уточняйте в тарифах банка или при оформлении в отделении.": [
        "У этой карты есть плата за годовое обслуживание?",
        "Где я могу узнать, сколько стоит обслуживание карты Комплимент?",
        "Мне обязательно идти в отделение, чтобы узнать про тарифы на карту Комплимент?",
        "Могу ли я узнать стоимость обслуживания карты, не приходя в отделение?",
        "Есть ли информация о стоимости карты Комплимент на сайте банка?",
        "Карта Комплимент платная?"
    ],
    "Карта Комплимент включает полный комплекс банковских услуг с учетом потребностей клиентов старшего возраста и премиальное обслуживание.": [
        "Для кого предназначена карта Комплимент?",
        "Эта карта предлагает какой-то особый сервис?",
        "Есть ли у этой карты какие-то особенности для пожилых людей?",
        "Какой тип обслуживания предоставляется по карте Комплимент?",
        "Какие преимущества у карты Комплимент для пенсионеров?",
        "Карта Комплимент включает в себя все банковские услуги?",
        "На что ориентирована карта Комплимент?"
    ],
    "Для оформления премиальной карты Signature обратитесь в отделение банка. Карта предназначена для VIP-клиентов с особыми требованиями к сервису.": [
        "Как мне оформить карту Signature?",
        "Эта карта для всех клиентов?",
        "Кому подходит карта Signature?",
        "Что за карта Signature?",
        "Где можно оформить эту карту?",
        "Является ли карта Signature премиальной?"
    ],
    "Карта Signature предоставляет премиальные привилегии: приоритетное обслуживание, специальные условия, расширенные лимиты, дополнительные сервисы.": [
        "Какие бонусы дает карта Signature?",
        "А обслуживание по карте Signature, оно какое-то особенное?",
        "Если я возьму карту Signature, у меня будут увеличенные лимиты?",
        "Карта Signature предлагает какие-то еще дополнительные услуги?",
        "А условия по карте Signature, они отличаются от обычных?"
    ],
    "Тарифы по карте Signature указаны в прейскуранте банка. Уточняйте стоимость при оформлении.": [
        "Где я могу посмотреть все тарифы по карте Signature?",
        "Какие вообще есть комиссии по карте Signature?",
        "Когда лучше уточнить стоимость карты Signature?",
        "Можно ли посмотреть тарифы по карте Signature на сайте?",
        "Что входит в тарифы по карте Signature?"
    ],
    "Для оформления карты Signature могут потребоваться подтверждение доходов и соответствие критериям премиального обслуживания.": [
        "Что нужно для оформления карты Signature?",
        "Для этой карты нужен какой-то подтвержденный доход?",
        "А есть ещё какие-то условия, кроме дохода, для получения Signature?",
        "Мне обязательно подтверждать свой доход для оформления этой карты?",
        "Нужно ли мне соответствовать статусу премиального клиента для Signature?",
        "Эту карту может оформить любой клиент?"
    ],
    "Карта Signature принимается во всем мире везде, где принимаются карты соответствующей платежной системы.": [
        "Распространяется ли действие карты на весь мир?",
        "Можно ли ею пользоваться при поездках за границу?",
        "От чего зависит прием карты в торговых точках?",
        "Если я знаю, что в каком-то месте принимают Visa, моя карта Signature там сработает?",
        "Есть ли какие-то места в мире, где ее не примут?",
        "То есть, карта будет работать только там, где поддерживается ее платежная система?"
    ],
    "Карта Infinite - это карта высшего уровня. Для оформления обратитесь к персональному менеджеру в отделении банка.": [
        "Какой уровень у карты Infinite?",
        "Что нужно сделать, чтобы получить карту Infinite?",
        "К кому мне обратиться для оформления карты?",
        "Куда мне нужно прийти для оформления карты?",
        "Мне обязательно нужен персональный менеджер для оформления?"
    ],
    "Карта Infinite включает максимальный набор привилегий: консьерж-сервис, страхование, доступ в VIP-залы, индивидуальные условия.": [
        "Какие привилегии предлагает карта Infinite?",
        "Будет ли у меня доступ в VIP-залы с этой картой?",
        "Включает ли карта Infinite страхование?",
        "Могу ли я воспользоваться консьерж-сервисом с картой Infinite?",
        "Предоставляет ли карта Infinite индивидуальные условия?",
        "Правда ли, что карта Infinite имеет максимальный набор привилегий?"
    ],
    "Для оформления карты Infinite установлены высокие требования к доходам клиента. Подробности уточняйте при консультации.": [
        "Есть ли какие-то требования по доходам для карты Infinite?",
        "Для всех ли клиентов доступна карта Infinite?",
        "Как я могу узнать, подхожу ли я для оформления карты Infinite?",
        "Сложно ли получить карту Infinite?",
        "Где я могу узнать все условия для оформления Infinite?",
        "Какие-то особые условия нужны для карты Infinite?"
    ],
    "Infinite предоставляет все доступные привилегии банка: персональный менеджер, консьерж-сервис, специальные предложения партнеров.": [
        "Входят ли в карту Infinite все привилегии банка?",
        "Будет ли у меня персональный менеджер при наличии карты Infinite?",
        "Карта Infinite предоставляет консьерж-сервис?",
        "Смогу ли я получить специальные предложения от партнеров с этой картой?",
        "Какие именно привилегии включены в карту Infinite?"
    ],
    "Карточку PLAT/ON можно оформить в интернет-банке или М-банкинге, в том числе виртуальную карточку, а также обратившись в любой офис Банка.": [
        "Можно ли оформить PLAT/ON онлайн?",
        "А виртуальную карточку PLAT/ON можно оформить?",
        "Если я приду в офис, мне оформят эту карту PLAT/ON?",
        "Я могу оформить ее через мобильное приложение?",
        "Предусмотрена ли возможность оформления PLAT/ON через интернет?"
    ],
    "В бонусный период отражаются безналичные операции покупки товаров и услуг в организации торговли/сервиса, совершенные по карточке PLAT/ON, за исключением операций с MCC, указанных на сайте банка vtb.by.": [
        "На какие покупки начисляются бонусы?",
        "По какой карте можно получать эти бонусы?",
        "Есть ли операции, которые не будут учитываться в бонусном периоде?",
        "Где можно посмотреть список MCC-кодов, за которые бонусы не начисляются?",
        "Наличные операции тоже учитываются в бонусный период?",
        "Могут ли бонусы начисляться за операции, совершенные не в торговых точках, а, например, за переводы?"
    ],
    "Операции по бонусным периодам отражаются по дате отражения по счету. Если бонусный период был изменен после совершения операции, но до ее отражения по счету, операция отразится по вновь установленному бонусному периоду.": [
        "Как отражаются операции по бонусным периодам?",
        "По какой дате определяется бонусный период для операций?",
        "Если я изменил бонусный период, это повлияет на уже совершенные, но еще не проведенные по счету покупки?",
        "Какой бонусный период будет применен, если я изменил его после совершения операции, но до ее отражения в выписке?",
        "Имеет ли значение дата совершения покупки для бонусного периода?",
        "В какой момент фиксируется бонусный период для операции?"
    ],
    "Переключить бонусный период можно через Интернет-банк или мобильное приложение VTB mBank в разделе управления картой PLAT/ON.": [
        "Можно ли переключить бонусный период через интернет?",
        "В каком разделе я могу изменить бонусный период своей карты PLAT/ON?",
        "Есть ли мобильное приложение, чтобы переключить бонусный период PLAT/ON?",
        "Мне нужно идти в отделение, чтобы поменять бонусный период?",
        "Как называется мобильное приложение для управления картой PLAT/ON?",
        "Я могу сам поменять бонусный период PLAT/ON?"
    ],
    "Максимальная сумма кредита по карте PLAT/ON составляет до 10 000 BYN для физической карты и до 5 000 BYN для виртуальной карты.": [
        "Какой кредитный лимит по карте PLAT/ON?",
        "Отличается ли максимальная сумма кредита для физической и виртуальной карты PLAT/ON?",
        "Сколько BYN максимально я могу взять в кредит, если оформлю физическую карту PLAT/ON?",
        "А для виртуальной карты PLAT/ON, какой кредитный лимит действует?",
        "Могу ли я получить кредит на 10 000 BYN, если у меня виртуальная карта PLAT/ON?",
        "Какая самая большая сумма кредита доступна по карте PLAT/ON?"
    ],
    "Да, доступна виртуальная карточка PLAT/ON Classic с кредитным лимитом до 5 000 BYN, которую можно оформить через Интернет-банк.": [
        "У вас вообще есть какие-то виртуальные кредитные карты?",
        "А что это за виртуальная карта?",
        "Какой максимальный лимит можно получить по виртуальной PLAT/ON?",
        "Где мне можно оформить такую виртуальную карту?",
        "Могу ли я оформить виртуальную кредитку онлайн?",
        "Виртуальная PLAT/ON - это кредитная карта?"
    ],
    "Обязательный платеж по карте PLAT/ON необходимо вносить до 20 числа каждого месяца.": [
        "Когда нужно платить по кредитной карте PLAT/ON?",
        "Какой срок оплаты по карте PLAT/ON?",
        "Как часто мне нужно вносить обязательный платеж по PLAT/ON?",
        "Для какой карты действует правило про платеж до 20-го числа?",
        "Я должен каждый месяц вносить платеж по PLAT/ON?",
        "До какой даты нужно внести обязательный платеж?"
    ],
    "Кредитную карту Портмоне 2.0 можно оформить в любом отделении банка. Используется карточка мгновенного выпуска.": [
        "Где я могу оформить кредитную карту Портмоне 2.0?",
        "Эту карту можно получить сразу после оформления?",
        "Это карта мгновенного выпуска?",
        "Во всех отделениях банка можно оформить Портмоне 2.0?",
        "Нужно ли будет ждать, пока карту изготовят?",
        "Если я приду в банк, то сразу получу карту?"
    ],
    "Кредитная карта Портмоне 2.0 оформляется без справок о доходах и поручителей. Необходим только паспорт.": [
        "Какие документы нужны для оформления карты Портмоне 2.0?",
        "Мне нужно приносить какие-либо справки о доходах, чтобы получить эту карту?",
        "Требуются ли поручители при оформлении кредитки Портмоне 2.0?",
        "Могу ли я оформить кредитную карту Портмоне 2.0, имея только паспорт?",
        "Какие еще документы, кроме паспорта, могут потребоваться для оформления Портмоне 2.0?"
    ],
    "Кредитный лимит по карте Портмоне 2.0 устанавливается индивидуально в зависимости от платежеспособности клиента.": [
        "От чего будет зависеть мой кредитный лимит по карте Портмоне 2.0?",
        "Всем ли клиентам дается одинаковый кредитный лимит по Портмоне 2.0?",
        "Можно ли самому выбрать сумму кредитного лимита по этой карте?",
        "Как банк определяет кредитный лимит по Портмоне 2.0?",
        "Моя зарплата повлияет на сумму лимита по карте Портмоне 2.0?",
        "Что значит, что кредитный лимит по Портмоне 2.0 устанавливается индивидуально?"
    ],
    "Карта Портмоне 2.0 выдается сразу при обращении в отделение банка, так как это карточка мгновенного выпуска.": [
        "Как быстро я смогу получить карту Портмоне 2.0?",
        "Где можно оформить карту Портмоне 2.0?",
        "Выдают ли карту Портмоне 2.0 сразу при обращении в банк?",
        "Эта карта является мгновенной?",
        "Почему ее выдают без ожидания?",
        "Нужно ли мне приходить в отделение, чтобы получить эту карту?"
    ],
    "Процентная ставка по карте Портмоне 2.0 указана в тарифах банка. Уточняйте актуальную ставку при оформлении.": [
        "Сколько процентов по кредитке Портмоне 2.0?",
        "Где можно узнать актуальную процентную ставку по Портмоне 2.0?",
        "В какой момент мне нужно уточнять ставку?",
        "Процентная ставка по Портмоне 2.0 может меняться?",
        "Мне обязательно надо уточнять ставку, когда я буду оформлять карту?"
    ],
    "Да, с кредитной карты Портмоне 2.0 можно снимать наличные в банкоматах, но за эту операцию взимается комиссия согласно тарифам.": [
        "Могу ли я снять деньги с кредитки Портмоне 2.0?",
        "А можно ли снимать наличные в банкомате с этой карты?",
        "Будет ли комиссия, если я обналичу деньги с Портмоне?",
        "Комиссия за обналичку с этой карты будет по стандартным тарифам?",
        "Можно ли вообще использовать кредитную карту Портмоне 2.0 для снятия наличных?",
        "При снятии наличных с Портмоне 2.0 всегда взимается комиссия?"
    ],
    "Карта Отличник - специальное предложение для действующих кредитополучателей банка ВТБ (Беларусь).": [
        "Карта Отличник — это что за предложение?",
        "Какой банк предлагает карту Отличник?",
        "Новые клиенты могут получить карту Отличник?",
        "Это предложение действует для всех клиентов ВТБ (Беларусь)?",
        "Как называется эта карта?"
    ],
    "Нет, заявка на карту Отличник рассматривается без справки о доходах для действующих клиентов банка.": [
        "Нужно ли подтверждение дохода при оформлении кредитки Отличник?",
        "Могут ли новые клиенты банка получить кредитную карту Отличник без справки о доходах?",
        "Если я уже клиент банка, могу ли я оформить Отличника без предоставления справки о зарплате?",
        "Рассматривается ли заявка на кредитную карту Отличник без справки о доходах в каких-либо случаях?",
        "Обязательно ли для всех желающих оформить Отличника приносить справку о доходах?"
    ],
    "На остаток собственных денежных средств на счете по карте Отличник начисляется 0,01% годовых.": [
        "Сколько процентов начисляется на собственные деньги на карте Отличник?",
        "Процент начисляется на все деньги, которые лежат на карте Отличник?",
        "Это 0,01% в месяц или в год?",
        "Могу ли я что-то заработать, храня свои деньги на карте Отличник?",
        "На карте Отличник есть начисление на остаток?",
        "Проценты начисляются только на мои личные деньги или на кредитный лимит тоже?"
    ],
    "Погашение можно осуществлять через Интернет-банк, мобильное приложение, банкоматы ВТБ, отделения банка, через ЕРИП.": [
        "Можно ли оплатить Отличник через интернет?",
        "А мобильное приложение подойдет для погашения?",
        "Я могу внести деньги в банкомате ВТБ?",
        "Есть возможность погасить кредит в отделении банка?",
        "А через ЕРИП можно платить по этой карте?"
    ],
    "Максимальный кредитный лимит по карте Отличник составляет 5 000 BYN на срок до 36 месяцев.": [
        "Какой максимальный лимит по кредитной карте Отличник?",
        "На какой срок можно оформить кредит по карте Отличник?",
        "В какой валюте предоставляется кредитный лимит?",
        "Сколько максимально можно получить денег по карте Отличник?",
        "До скольки месяцев я могу погашать кредит по Отличнику?"
    ],
    "Карту ЧЕРЕПАХА можно оформить бесплатно в любом офисе банка, онлайн в интернет-банке или мобильном приложении VTB mBank.": [
        "Карта ЧЕРЕПАХА бесплатная?",
        "А через мобильное приложение можно оформить ЧЕРЕПАХУ?",
        "Карта ЧЕРЕПАХА оформляется через интернет-банк?",
        "Мне обязательно идти в офис, чтобы оформить эту карту?",
        "Как называется ваше мобильное приложение, чтобы оформить карту?",
        "Могу ли я оформить ее в любом офисе вашего банка?"
    ],
    "По карте ЧЕРЕПАХА доступен кредитный лимит до 5 000 BYN с возобновляемой линией, которая действует до 3 лет.": [
        "Какую максимальную сумму кредита я могу получить по карте ЧЕРЕПАХА?",
        "Лимит по этой карте будет возобновляемым?",
        "На какой максимальный срок действует возобновляемая линия?",
        "Лимит по карте ЧЕРЕПАХА можно использовать повторно?",
        "По карте ЧЕРЕПАХА доступен кредитный лимит?"
    ],
    "По карте ЧЕРЕПАХА доступны: покупки в рассрочку в магазинах-партнерах, снятие наличных, переводы и покупки в точках по всему миру.": [
        "Что можно делать с картой ЧЕРЕПАХА?",
        "Рассрочка по карте ЧЕРЕПАХА действует во всех магазинах?",
        "Можно ли с этой карты снять наличные?",
        "А переводы доступны по ЧЕРЕПАХЕ?",
        "Смогу ли я платить картой ЧЕРЕПАХА за границей?"
    ],
    "Информацию о текущей задолженности можно узнать в личном кабинете интернет-банка или в мобильном приложении VTB mBank в разделе информации по кредиту.": [
        "Где я могу узнать, сколько мне осталось заплатить по карте?",
        "Мне нужно идти в отделение, чтобы проверить задолженность?",
        "Через какое приложение я могу посмотреть свой долг?",
        "В каком разделе приложения я найду информацию о задолженности?",
        "Можно ли проверить задолженность через интернет-банк?"
    ],
    "Карта ЧЕРЕПАХА принимается в широкой сети магазинов-партнеров. Полный список доступен на сайте cherepaha.vtb.by в разделе 'Магазины'.": [
        "Где я могу расплатиться картой ЧЕРЕПАХА?",
        "Как мне узнать, в каких магазинах принимается эта карта?",
        "На каком сайте можно найти список магазинов-партнеров?",
        "В каком разделе сайта cherepaha.vtb.by размещен этот список?",
        "Карта ЧЕРЕПАХА принимается только у партнеров?",
        "Эта карта принимается во всех магазинах?"
    ],
    "По карте ЧЕРЕПАХА доступна рассрочка до 12 месяцев в зависимости от магазина-партнера и типа товара.": [
        "Какой срок рассрочки можно получить по карте ЧЕРЕПАХА?",
        "От чего зависит срок рассрочки?",
        "Везде ли я получу 12 месяцев рассрочки?",
        "Тип товара влияет на срок рассрочки?",
        "Эта рассрочка действует только в магазинах-партнерах?"
    ],
    "Погашение можно осуществлять через интернет-банк/мобильное приложение, банкоматы, отделения банка, ЕРИП и переводами с других карт.": [
        "Где я могу погасить рассрочку по карте ЧЕРЕПАХА?",
        "Могу ли я оплатить через мобильное приложение?",
        "Есть ли возможность погашать долг через банкомат?",
        "А можно ли рассчитаться через ЕРИП?",
        "Принимаются ли переводы с карт других банков?",
        "Нужно ли ехать в отделение, чтобы внести платеж?"
    ],
    "Да, карту ЧЕРЕПАХА можно пополнять через банкоматы с функцией Cash-In, в отделениях банка, через интернет-банк.": [
        "Где я могу пополнить свою карту ЧЕРЕПАХА?",
        "Могу ли я положить деньги на карту ЧЕРЕПАХА через банкомат?",
        "Есть ли возможность пополнить ЧЕРЕПАХУ онлайн?",
        "Я могу закинуть деньги на ЧЕРЕПАХУ в офисе банка?",
        "Через какие способы я могу пополнить карту?"
    ],
    "Карту рассрочки КСТАТИ можно оформить в отделениях банка или онлайн через интернет-банк и мобильное приложение VTB mBank.": [
        "Где можно оформить карту КСТАТИ?",
        "Можно ли оформить карту КСТАТИ онлайн?",
        "Через какое мобильное приложение можно оформить карту КСТАТИ?",
        "Можно ли получить карту КСТАТИ в отделении банка?",
        "А через интернет-банк можно оформить эту карту?"
    ],
    "Карта КСТАТИ предоставляет возможность покупок в рассрочку, удобное управление платежами, широкую сеть партнеров.": [
        "Можно ли с помощью этой карты покупать товары в рассрочку?",
        "Насколько удобно управлять платежами по карте?",
        "У карты КСТАТИ много магазинов-партнеров?",
        "Что вообще предлагает карта КСТАТИ?"
    ],
    "Лимиты по карте КСТАТИ устанавливаются индивидуально в зависимости от платежеспособности клиента.": [
        "Какие лимиты можно получить по карте КСТАТИ?",
        "Как банк определяет лимит по карте КСТАТИ для каждого клиента?",
        "На что именно смотрит банк, когда устанавливает лимит по карте КСТАТИ?",
        "Может ли быть так, что у меня будет другой лимит по карте КСТАТИ, чем у кого-то другого?"
    ],
    "Карта КСТАТИ принимается в магазинах-партнерах банка, где доступна рассрочка, а также для обычных покупок.": [
        "В каких магазинах я могу оформить рассрочку по этой карте?",
        "Можно ли этой картой просто оплачивать покупки, не оформляя рассрочку?",
        "Можно ли расплачиваться картой КСТАТИ не в магазинах-партнерах?",
        "Могу ли я использовать карту для любых покупок, или только для покупок в рассрочку?",
        "Если магазин является партнером, значит ли это, что там всегда доступна рассрочка?"
    ],
    "Рассрочка по карте КСТАТИ предоставляется на различные сроки в зависимости от магазина и товара.": [
        "На какой срок можно оформить рассрочку по карте КСТАТИ?",
        "От чего зависит срок рассрочки по карте КСТАТИ?",
        "Срок рассрочки по КСТАТИ всегда одинаковый?",
        "Условия рассрочки по карте КСТАТИ одинаковы для всех покупок?",
        "Рассрочка по КСТАТИ зависит от того, где и что я покупаю?"
    ],
    "Баланс и информацию по карте КСТАТИ можно узнать через интернет-банк, мобильное приложение или по телефону контакт-центра.": [
        "Как мне посмотреть баланс карты КСТАТИ?",
        "Можно ли получить информацию по карте КСТАТИ онлайн?",
        "Есть ли способ узнать остаток по карте по телефону?",
        "Через какие каналы я могу получить данные по моей карте КСТАТИ?",
        "Могу ли я воспользоваться мобильным приложением, чтобы проверить карту КСТАТИ?",
        "Где я могу узнать все детали по карте КСТАТИ?"
    ],
    "Да, карту КСТАТИ можно заказать онлайн через интернет-банк или мобильное приложение VTB mBank.": [
        "Я могу оформить карту КСТАТИ прямо из дома через интернет?",
        "А через интернет-банк можно подать заявку на КСТАТИ?",
        "Через ваше мобильное приложение можно заказать карту КСТАТИ?",
        "Подскажите, через какие онлайн-каналы я могу оформить карту КСТАТИ?"
    ],
    "Для оформления кредита 'На всё про всё' обратитесь в любое отделение банка с паспортом. Кредит выдается на любые цели до 70 000 BYN на срок до 7 лет.": [
        "Где я могу оформить кредит \"На всё про всё\"?",
        "Какие документы нужны для получения этого кредита?",
        "На что я могу потратить деньги, взятые в кредит?",
        "Какая максимальная сумма кредита \"На всё про всё\"?",
        "На какой максимальный срок можно взять этот кредит?"
    ],
    "Максимальная сумма потребительского кредита 'На всё про всё' составляет 70 000 белорусских рублей.": [
        "Сколько максимально можно получить по кредиту \"На всё про всё\"?",
        "Какой лимит у потребительского кредита \"На всё про всё\"?",
        "До какой суммы я могу оформить этот кредит?",
        "70 000 белорусских рублей - это максимальная сумма для какого кредита?",
        "Какая предельная сумма выдается по кредиту \"На всё про всё\"?",
        "Мне сказали про 70 тысяч, это потолок по кредиту \"На всё про всё\"?"
    ],
    "Требования по документам зависят от суммы кредита. Для небольших сумм возможно оформление без справки о доходах.": [
        "Нужно ли собирать много документов на кредит?",
        "От чего зависят документы, которые нужно подавать на кредит?",
        "Можно ли взять кредит без справки о доходах?",
        "Всегда ли нужна справка о доходах для оформления кредита?",
        "Для небольших сумм кредита потребуются те же документы, что и для больших?",
        "Если я оформляю маленький кредит, мне нужна будет справка о доходах?"
    ],
    "Кредит 'На всё про всё' выдается на срок до 7 лет (84 месяца) в зависимости от суммы и платежеспособности.": [
        "На какой самый долгий срок можно оформить кредит 'На всё про всё'?",
        "От чего зависит срок, на который мне выдадут кредит?",
        "Кредит 'На всё про всё' дают только на 7 лет?",
        "Есть ли возможность взять этот кредит на срок меньше 84 месяцев?",
        "Если я возьму большую сумму, это как-то повлияет на срок кредита?",
        "Моя зарплата будет влиять на то, на сколько лет мне дадут кредит?"
    ],
    "Для оформления кредита необходим паспорт, при необходимости - справка о доходах и документы, подтверждающие цель кредита.": [
        "Паспорт обязательно нужен?",
        "Справку о доходах всегда спрашивают?",
        "Надо ли подтверждать, на что я беру кредит?",
        "Мне только паспорт принести?",
        "Можно ли оформить кредит без справки о доходах?"
    ],
    "Да, досрочное погашение кредита возможно полностью или частично без штрафов и комиссий.": [
        "Я смогу закрыть кредит досрочно?",
        "Если я захочу, могу ли я внести всю оставшуюся сумму сразу?",
        "А если я хочу погасить только часть кредита раньше срока, это разрешено?",
        "При досрочном погашении, будут какие-то штрафы?",
        "Или может быть комиссии за это возьмут?"
    ],
    "Кредит 'Дальше - меньше' предоставляется с процентной ставкой, которая ежегодно снижается, делая кредит более выгодным с течением времени.": [
        "Как называется этот кредит?",
        "Ставка по этому кредиту всегда одинаковая?",
        "Как часто меняется процентная ставка по этому кредиту?",
        "В чем основное преимущество этого кредита?",
        "Почему этот кредит становится более выгодным со временем?"
    ],
    "Первый год вы платите по стандартной ставке, затем каждый год ставка автоматически снижается на установленный процент.": [
        "Какая ставка действует в первый год?",
        "Когда начинается снижение процентной ставки?",
        "Как часто происходит снижение ставки?",
        "Мне нужно что-то делать, чтобы ставка уменьшилась?",
        "На сколько процентов снижается ставка каждый год?",
        "Ставка по кредиту фиксированная на весь срок?",
        "Ставка уменьшается автоматически?"
    ],
    "Размер ежегодного снижения ставки уточняйте при оформлении кредита, так как он зависит от условий программы.": [
        "Будет ли вообще снижение ставки каждый год?",
        "Когда я смогу узнать, какой будет размер ежегодного снижения ставки?",
        "Почему я не могу узнать размер снижения ставки сейчас?",
        "От чего зависит размер этого ежегодного снижения ставки?",
        "Значит, для разных кредитных программ размер снижения может быть разным?",
        "То есть это снижение не является фиксированным?"
    ],
    "Первоначальная процентная ставка по кредиту 'Дальше - меньше' устанавливается в соответствии с действующими тарифами банка.": [
        "Каким образом определяется первоначальная процентная ставка по кредиту 'Дальше - меньше'?",
        "На основании чего устанавливается начальная ставка по этому кредиту?",
        "Что служит основным источником информации для расчета первой ставки?",
        "Какими правилами регулируется размер первоначальной процентной ставки?",
        "Применяется ли для первоначальной ставки кредита 'Дальше - меньше' какой-либо официальный документ?"
    ],
    "Заявку на кредит можно подать онлайн через сайт банка, но для окончательного оформления потребуется визит в отделение.": [
        "Я могу подать заявку на кредит не выходя из дома?",
        "А где именно я могу подать заявку?",
        "После подачи заявки онлайн, мне нужно будет идти в отделение?",
        "Значит, полностью оформить кредит только онлайн не получится?",
        "Заявка подается на сайте банка?"
    ],
    "Льготные месяцы - это период в начале кредита, когда вы платите по сниженной ставке и можете не погашать основной долг.": [
        "В какой момент кредита начинаются льготные месяцы?",
        "Что происходит в период льготных месяцев?",
        "Ставка по кредиту снижается в льготные месяцы?",
        "Нужно ли мне платить основной долг в льготные месяцы?",
        "Льготные месяцы бывают только в начале кредита?"
    ],
    "Первые 4 месяца вы платите по сниженной ставке без погашения основного долга, что делает первоначальные платежи минимальными.": [
        "Как долго действует сниженная ставка?",
        "Что именно я плачу в эти первые месяцы?",
        "Мой основной долг уменьшается с первого платежа?",
        "Почему начальные платежи такие низкие?",
        "Что происходит с платежами после первых четырех месяцев?",
        "То есть, в начале я плачу только проценты?"
    ],
    "Льготный период по кредиту 'Легко платить' составляет 4 месяца.": [
        "На какой срок дается льготный период по кредиту 'Легко платить'?",
        "Есть ли вообще льготный период по кредиту 'Легко платить'?",
        "Как называется кредит, по которому льготный период 4 месяца?",
        "Правильно ли я понимаю, что льготный период по кредиту 'Легко платить' составляет 4 месяца?",
        "Что именно составляет 4 месяца по кредиту 'Легко платить'?"
    ],
    "После окончания льготного периода действует стандартная процентная ставка согласно тарифам банка.": [
        "Что будет, когда закончится льготный период?",
        "Если я не успею погасить задолженность в льготный период, что произойдет с процентной ставкой?",
        "Откуда я узнаю размер процентной ставки, которая будет действовать после льготного периода?",
        "Начисление процентов начинается сразу после окончания льготного периода?",
        "Это будет какая-то штрафная ставка, если я не погашу кредит вовремя?"
    ],
    "Кредит 'Всё только начинается' предназначен для клиентов старше 50 лет и предоставляет особые льготные условия.": [
        "С какого возраста можно оформить кредит 'Всё только начинается'?",
        "Для кого предназначен этот кредит?",
        "Есть ли у этого кредита какие-то специальные условия?",
        "Он чем-то отличается от обычных потребительских кредитов?",
        "Можно ли сказать, что этот кредит выгодный?"
    ],
    "Кредит предназначен для граждан, которым исполнилось 50 лет и старше.": [
        "Для кого предназначен этот кредит?",
        "С какого возраста можно оформить этот кредит?",
        "Есть ли возрастные ограничения для получения этого кредита?",
        "Могу ли я взять этот кредит, если мне 58 лет?",
        "Это кредитное предложение только для людей старше 50 лет?"
    ],
    "Для пенсионеров предусмотрены льготные процентные ставки и упрощенные требования по документам.": [
        "Я пенсионер, могу рассчитывать на более низкий процент по кредиту?",
        "У вас есть какие-то упрощенные требования к документам для пенсионеров?",
        "Правда, что пенсионерам нужно меньше документов для кредита?",
        "Какие особенности предусмотрены для пенсионеров при оформлении кредита?",
        "Есть ли у вас специальные программы или условия для пенсионеров по кредитам?",
        "Мне, как пенсионеру, будет легче получить потребительский кредит?"
    ],
    "Максимальная сумма кредита для клиентов 50+ определяется индивидуально с учетом платежеспособности.": [
        "Какая максимальная сумма кредита доступна, если мне за 50?",
        "Что влияет на максимальную сумму кредита для людей старше 50?",
        "Если мне больше 50, мне сразу скажут, сколько максимально я могу взять в кредит, или это будет по-разному?",
        "По какому принципу банк решает, какую сумму мне дать, если мне уже есть 50 лет?",
        "Эта максимальная сумма, она какая-то единая для всех, кто старше 50, или как?"
    ],
    "Сумма кредита 'Старт' определяется индивидуально в зависимости от доходов и платежеспособности клиента.": [
        "Как определяется сумма кредита Старт?",
        "Есть ли фиксированная сумма по кредиту Старт?",
        "Какие факторы влияют на размер кредита Старт?",
        "Мой доход как-то влияет на сумму, которую мне дадут?",
        "От чего зависит, сколько денег я могу получить по кредиту Старт?",
        "Банк всем одинаковую сумму выдает или это индивидуально?"
    ],
    "Кредит 'Старт' доступен всем работающим гражданам Республики Беларусь при соответствии требованиям банка.": [
        "Обязательно ли иметь гражданство Беларуси для оформления кредита Старт?",
        "Могу ли я получить кредит Старт, если я временно не работаю?",
        "Нужно ли соответствовать каким-то дополнительным критериям банка для получения кредита Старт?",
        "Значит ли это, что любой работающий гражданин Беларуси может получить кредит Старт?",
        "Кредит Старт доступен только работающим гражданам?"
    ],
    "Онлайн кредит можно оформить через сайт vtb.by или мобильное приложение VTB mBank, заполнив заявку и загрузив необходимые документы.": [
        "Какой порядок оформления онлайн кредита?",
        "Через что я могу подать заявку на онлайн кредит?",
        "Можно ли оформить кредит через мобильное приложение?",
        "Что мне нужно будет сделать для подачи заявки на онлайн кредит?",
        "На каком сайте я могу оформить онлайн кредит?",
        "Нужно ли будет загружать документы для оформления онлайн кредита?"
    ],
    "При оформлении онлайн кредита 'Проще в онлайн' посещение банка не требуется - все процедуры проводятся дистанционно.": [
        "Нужно ли мне будет приходить в банк для оформления кредита 'Проще в онлайн'?",
        "Можно ли оформить этот кредит полностью дистанционно?",
        "Смогу ли я получить кредит, не выходя из дома?",
        "Потребуется ли визит в отделение банка на каком-либо этапе оформления?",
        "Все ли процедуры по получению кредита проводятся удаленно?",
        "Где мне нужно будет подписывать документы?",
        "Я могу всё сделать через интернет?"
    ],
    "Решение по онлайн кредиту принимается в максимально короткие сроки, часто в течение нескольких часов.": [
        "За сколько одобряется онлайн кредит?",
        "Быстро ли принимается решение по онлайн кредиту?",
        "Мне долго ждать решения по онлайн кредиту?",
        "Через сколько обычно приходит решение?",
        "Когда я узнаю, одобрили мне кредит или нет?",
        "Можно ли получить ответ в тот же день?"
    ],
    "Для онлайн кредита необходимо загрузить скан паспорта и, при необходимости, справку о доходах.": [
        "Какие бумаги нужны для оформления онлайн-кредита?",
        "Справку о доходах всегда требуют?",
        "Паспорт нужно сканировать?",
        "А если нет справки о доходах?",
        "Только паспорт нужен?"
    ],
    "Автокредит без залога выдается на покупку новых и подержанных автомобилей в автосалонах-партнерах банка.": [
        "Этот автокредит выдается без какого-либо залога?",
        "Где мне нужно покупать автомобиль, чтобы оформить этот кредит?",
        "Могу ли я купить с помощью этого кредита подержанный автомобиль?",
        "А если я хочу купить новую машину, я тоже могу использовать этот кредит?",
        "Этот автокредит действует только в партнерских салонах банка?"
    ],
    "Максимальная сумма автокредита без залога составляет до 70 000 BYN на срок до 10 лет.": [
        "Требуется ли залог по этому автокредиту?",
        "Какой наибольший размер кредита можно получить на покупку авто, если не предоставлять залог?",
        "На какой максимальный срок можно взять автокредит?",
        "Возможно ли оформить кредит на машину на десять лет?",
        "Могу ли я получить 70 000 белорусских рублей на машину?"
    ],
    "Требования по страхованию КАСКО уточняйте при оформлении автокредита, так как они могут различаться в зависимости от суммы и срока.": [
        "КАСКО вообще обязательно при автокредите?",
        "От чего зависят требования по КАСКО?",
        "Когда мне лучше уточнять условия по КАСКО?",
        "Требования по КАСКО всегда одинаковые?",
        "Если сумма кредита большая, требования к КАСКО будут другими?",
        "А срок кредита влияет на требования к страховке КАСКО?",
        "И где я могу узнать эти требования по КАСКО подробнее?"
    ],
    "Да, автокредит без залога доступен как для новых, так и для подержанных автомобилей определенного возраста.": [
        "Предлагаете ли вы автокредит, где машина не выступает залогом?",
        "Можно ли получить такой кредит на новую машину?",
        "А на подержанный автомобиль можно оформить этот автокредит?",
        "Возраст автомобиля имеет значение для получения автокредита без залога?",
        "Этот автокредит доступен только для новых автомобилей?"
    ],
    "Условия кредитования зависят от продукта; вы можете найти ставки, сроки и требования в разделе 'Кредиты' на сайте ВТБ (Беларусь).": [
        "Где я могу найти условия кредитования?",
        "От чего зависят условия кредитов?",
        "Где можно посмотреть процентные ставки?",
        "На каком сайте можно найти информацию о кредитах?",
        "Где я могу узнать сроки кредитования?",
        "Где указаны требования к заемщикам?",
        "Условия по всем кредитам одинаковые?"
    ],
    "Экспресс-кредит одобряется в течение нескольких минут прямо в магазине при наличии необходимых документов.": [
        "Где вообще одобряют экспресс-кредит?",
        "Какие условия нужны, чтобы мне одобрили экспресс-кредит?",
        "Нужны ли мне какие-то документы для получения экспресс-кредита?",
        "Сколько времени обычно занимает одобрение экспресс-кредита?",
        "Можно ли получить одобрение экспресс-кредита прямо в магазине?"
    ],
    "Для оформления экспресс-кредита в магазине достаточно паспорта и, при необходимости, справки о доходах.": [
        "Нужно ли мне всегда брать с собой справку о доходах?",
        "Могу ли я получить кредит, если у меня только паспорт?",
        "Какой документ точно потребуется для оформления?",
        "Это касается только экспресс-кредитов?"
    ],
    "Экспресс-кредит 'На ро́днае' предоставляет льготные условия для покупки товаров, произведенных в Республике Беларусь.": [
        "Для чего этот кредит 'На роднае'?",
        "Какие товары можно купить по этому кредиту?",
        "А какая выгода или особенность у кредита 'На роднае'?",
        "Этот кредит распространяется только на товары, сделанные в Беларуси?",
        "Есть ли какие-то льготы по кредиту 'На роднае'?"
    ],
    "Кредит 'На ро́днае' действует на товары белорусского производства в магазинах-партнерах банка.": [
        "Где я могу воспользоваться кредитом 'На роднае'?",
        "Можно ли приобрести по этому кредиту любые товары?",
        "Обязательно ли покупать товары белорусского производства?",
        "Этот кредит работает во всех магазинах?",
        "Я могу купить импортные товары по этому кредиту?"
    ],
    "Льготная процентная ставка по кредиту 'На ро́днае' устанавливается согласно специальным условиям программы.": [
        "Какая льготная ставка действует по кредиту \"На ро́днае\"?",
        "На какой вид кредита распространяется эта льготная ставка?",
        "Что влияет на установление льготной процентной ставки?",
        "Каким образом устанавливается льготная ставка по кредиту \"На ро́днае\"?",
        "Существуют ли специальные условия, связанные с льготной процентной ставкой?"
    ],
    "Вклад 'Мои условия' можно открыть в любом отделении банка или онлайн через Интернет-банк. Доступны отзывная и безотзывная версии.": [
        "Где или как можно оформить вклад 'Мои условия'?",
        "Можно ли открыть вклад онлайн?",
        "Мне обязательно приходить в отделение, чтобы оформить вклад?",
        "Какие бывают версии вклада 'Мои условия'?",
        "Этот вклад бывает с возможностью снятия средств?",
        "Есть ли вариант вклада, который нельзя снять досрочно?"
    ],
    "Процентные ставки по вкладам регулярно обновляются. Актуальные ставки размещены на сайте vtb.by в разделе 'Вклады'.": [
        "Где мне посмотреть актуальные ставки по вкладам?",
        "На каком сайте находятся действующие ставки?",
        "В каком разделе сайта указаны ставки по вкладам?",
        "Ставки по вкладам меняются?",
        "Как часто обновляется информация о ставках?",
        "Мне нужно посмотреть процентные ставки, куда зайти?"
    ],
    "Отзывный вклад можно закрыть досрочно без потери процентов. Безотзывный вклад закрывается досрочно с пересчетом процентов.": [
        "Каковы условия досрочного закрытия отзывного вклада?",
        "Что произойдет с процентами, если мне понадобится закрыть безотзывный вклад раньше срока?",
        "Есть ли принципиальная разница между отзывным и безотзывным вкладом, если я захочу снять деньги досрочно?",
        "Я получу все свои проценты, если закрою отзывный вклад досрочно?",
        "Если я закрою безотзывный вклад раньше срока, я потеряю все свои начисленные проценты?"
    ],
    "Условия пополнения зависят от типа вклада. Подробности уточняйте при оформлении договора.": [
        "От чего зависят условия пополнения вкладов?",
        "Все ли вклады имеют возможность пополнения?",
        "Когда нужно уточнять подробности пополнения вклада?",
        "Будут ли отличаться правила пополнения для разных видов вкладов?",
        "Где именно я могу узнать детальные условия пополнения?"
    ],
    "Минимальная сумма для открытия вклада указана в условиях по каждому продукту на сайте банка.": [
        "Где мне посмотреть минимальную сумму, чтобы открыть вклад?",
        "Эта минимальная сумма указана у вас на сайте?",
        "Мне нужно искать минималку в описании каждого отдельного вклада?",
        "В условиях вклада указана эта минимальная сумма?",
        "Есть ли на сайте раздел, где можно посмотреть эти условия по вкладам?"
    ],
    "Онлайн вклад 'Мои условия онлайн' можно открыть через Интернет-банк или мобильное приложение VTB mBank без посещения отделения.": [
        "Мне обязательно идти в банк, чтобы открыть вклад?",
        "Где я могу оформить этот онлайн вклад?",
        "Могу ли я открыть вклад дистанционно?",
        "Какой онлайн-вклад можно открыть без визита в отделение?",
        "Можно ли открыть вклад через мобильное приложение?"
    ],
    "Онлайн вклад предлагает повышенные процентные ставки по сравнению с аналогичными продуктами, оформляемыми в отделении.": [
        "Почему мне стоит открыть вклад онлайн?",
        "Какие преимущества у онлайн-вклада?",
        "Есть ли какая-то разница между вкладами, которые открываешь в отделении, и теми, что онлайн?",
        "Процентные ставки по онлайн-вкладам выше?",
        "Если я открою такой же вклад, но через интернет, я получу больше процентов?",
        "Помимо удобства, есть ли еще выгода от оформления вклада через интернет?"
    ],
    "Да, всеми онлайн вкладами можно управлять через мобильное приложение VTB mBank и Интернет-банк.": [
        "Можно ли управлять онлайн вкладами дистанционно?",
        "Через что я могу управлять своими онлайн вкладами?",
        "Все ли онлайн вклады поддаются управлению через мобильное приложение?",
        "Есть ли у вас интернет-банк для работы с онлайн вкладами?",
        "Как называется мобильное приложение для управления вкладами?"
    ],
    "При закрытии онлайн вклада средства зачисляются на ваш текущий счет, с которого можно получить наличные в любом отделении банка.": [
        "На какой счет будут зачислены средства после закрытия онлайн вклада?",
        "Можно ли получить наличные после того, как онлайн вклад закрыт?",
        "Где я могу снять наличные, если я закрыл онлайн вклад?",
        "Обязательно ли идти в отделение банка, чтобы снять деньги с закрытого вклада?",
        "Можно ли снять наличные прямо с текущего счета, куда переведены деньги от закрытия вклада?"
    ],
    "Вклад 'Великий путь' - это безотзывный депозит с особыми условиями доходности и сроками размещения.": [
        "Какой тип вклада 'Великий путь'?",
        "Что означает, что этот вклад безотзывный?",
        "У этого вклада есть какие-то особые условия по доходности?",
        "А по срокам размещения есть особенности?",
        "Можно ли забрать деньги со вклада раньше срока?"
    ],
    "Подробные условия по вкладу 'Великий путь' уточняйте на сайте банка в разделе вкладов или в отделениях.": [
        "Где можно узнать условия по вкладу Великий путь?",
        "А на сайте банка есть информация про Великий путь?",
        "Можно ли уточнить условия этого вклада в отделениях?",
        "Что именно нужно уточнять по вкладу Великий путь?",
        "Про какой вклад идет речь в этом сообщении?",
        "В каком разделе на сайте мне искать про Великий путь?"
    ],
    "Доходность условного вклада устанавливается согласно тарифам банка с учетом особых условий продукта.": [
        "Как рассчитывается доходность по этому вкладу?",
        "Что именно влияет на размер доходности?",
        "Есть ли какие-то дополнительные условия, которые я должен учитывать при расчете своей доходности?",
        "По каким правилам определяется доходность моего вклада?",
        "Доходность всегда одинаковая или может быть разной в зависимости от чего-то?"
    ],
    "Вклад 'СуперСемь' размещается на 7 дней с возможностью автоматической пролонгации.": [
        "На какой срок открывается вклад СуперСемь?",
        "Вклад СуперСемь продлевается сам?",
        "Сколько дней действует вклад СуперСемь?",
        "Предусмотрена ли автоматическая пролонгация для вклада СуперСемь?",
        "Есть ли у вклада СуперСемь функция автопролонгации?"
    ],
    "Процентная ставка по вкладу 'СуперСемь' указана в действующих тарифах на сайте банка.": [
        "Где можно посмотреть процентную ставку по вкладу СуперСемь?",
        "На каком документе или странице я могу найти актуальные ставки по СуперСемь?",
        "Информация о ставке по вкладу СуперСемь где-то на сайте у вас есть?",
        "Мне нужно узнать ставку по СуперСемь, куда мне смотреть?",
        "Ставка по вкладу СуперСемь всегда актуальная на сайте?",
        "Где на вашем сайте я могу найти тарифы для вклада СуперСемь?"
    ],
    "Да, доступна онлайн версия вклада 'СуперСемь-онлайн' через Интернет-банк.": [
        "Можно ли открыть вклад \"СуперСемь\" онлайн?",
        "Доступна ли онлайн версия вклада \"СуперСемь\"?",
        "Как называется онлайн-вклад \"СуперСемь\"?",
        "Через что можно оформить вклад \"СуперСемь-онлайн\"?",
        "Можно ли оформить вклад \"СуперСемь\" дистанционно?",
        "Нужно ли идти в отделение для открытия \"СуперСемь-онлайн\"?"
    ],
    "Условный вклад 'Подушка безопасности' позволяет изымать средства при наступлении определенных жизненных обстоятельств без потери процентов.": [
        "Можно ли снять деньги с этого вклада досрочно?",
        "Я не потеряю проценты, если заберу деньги раньше срока?",
        "Этот вклад как-то связан с непредвиденными жизненными ситуациями?",
        "Чем этот вклад отличается от обычных, если мне вдруг понадобятся деньги?",
        "Так этот вклад позволяет снимать деньги без потери процентов, если что-то случится?"
    ],
    "Условия досрочного изъятия без штрафов указаны в договоре вклада 'Подушка безопасности'.": [
        "Можно ли вообще снять деньги досрочно по этому вкладу?",
        "Где можно посмотреть, когда я могу снять вклад без потери процентов?",
        "Этот вклад, 'Подушка безопасности', он предусматривает какие-то особые условия, чтобы забрать деньги пораньше?",
        "Будет ли штраф, если я захочу снять часть денег досрочно?",
        "А вот если вдруг срочно понадобятся деньги, я могу забрать их с 'Подушки безопасности' без потерь?"
    ],
    "Процентные ставки по валютным вкладам в USD регулярно обновляются в соответствии с рыночной ситуацией.": [
        "Процентные ставки по долларовым вкладам могут меняться?",
        "Как часто обновляются ставки по вкладам в долларах?",
        "От чего зависят изменения ставок по долларовым вкладам?",
        "Ставки по валютным вкладам фиксированные?",
        "Рыночная ситуация влияет на проценты по вкладам в долларах?"
    ],
    "Минимальная сумма для открытия долларового вклада указана в условиях по валютным депозитам на сайте банка.": [
        "Подскажите, где я могу узнать минимальную сумму для открытия долларового вклада?",
        "А где на сайте можно посмотреть условия по валютным депозитам?",
        "Я хотел бы открыть вклад в долларах, есть какие-то минимальные требования по сумме?",
        "Скажите, пожалуйста, если я хочу долларовый вклад, какую минимальную сумму надо внести? Это на сайте написано?",
        "Где конкретно на вашем сайте можно найти эти условия для долларовых вкладов?"
    ],
    "Возможность пополнения валютных вкладов зависит от условий конкретного продукта.": [
        "Можно ли мне пополнять свой вклад в долларах?",
        "От чего вообще зависит возможность пополнения валютного вклада?",
        "Как мне узнать, могу ли я пополнять конкретный долларовый вклад?",
        "Все ли валютные вклады можно пополнять дополнительными средствами?",
        "Где прописаны условия пополнения валютных вкладов?"
    ],
    "Да, банк ВТБ (Беларусь) принимает вклады в евро на различные сроки.": [
        "Принимаете ли вы вклады в евро?",
        "Можно ли оформить евро вклад в вашем банке?",
        "Вклады в евро у вас имеют разные сроки?",
        "Я могу выбрать срок для валютного вклада в евро?",
        "Предусмотрены ли у вас различные сроки для вкладов в евро?"
    ],
    "Вклады в евро доступны; ставки и условия зависят от выбранного продукта и указаны на странице валютных вкладов.": [
        "Можно ли у вас открыть вклад в евро?",
        "Где я могу найти информацию о ставках и условиях по евро вкладам?",
        "Ставки по этим вкладам фиксированные или зависят от чего-то?",
        "Получается, есть несколько видов евро вкладов?",
        "Мне нужно будет выбирать из разных продуктов, чтобы оформить евро вклад?"
    ],
    "Доходность по евровым вкладам устанавливается согласно действующим тарифам банка.": [
        "От чего будет зависеть моя доходность по евровому вкладу?",
        "Может ли процентная ставка по евровым вкладам меняться со временем?",
        "Где я могу найти информацию о размере доходности по евро вкладам?",
        "Эти тарифы применяются ко всем видам евровых вкладов?",
        "Означает ли это, что я могу узнать свою точную доходность только по факту открытия вклада?"
    ],
    "Да, банк принимает вклады в российских рублях на различные сроки и условия.": [
        "Я могу разместить свои сбережения в рублях у вас?",
        "Есть ли у вас рублевые вклады с разными сроками?",
        "А условия по рублевым вкладам отличаются?",
        "У меня есть рубли, я могу их положить на депозит в вашем банке?",
        "Я могу выбрать срок для своего рублевого вклада?",
        "Предлагаете ли вы разные виды рублевых вкладов?"
    ],
    "Процентные ставки по рублевым вкладам указаны в тарифах банка на сайте vtb.by.": [
        "Какая у вас процентная ставка по вкладам в рублях?",
        "Где я могу узнать ставки по рублевым вкладам?",
        "На каком сайте можно посмотреть информацию про ставки?",
        "У вас есть вклады в российских рублях?",
        "А где найти тарифы на рублевые вклады?",
        "Информация по ставкам обновляется на сайте?"
    ],
    "Ограничения по рублевым вкладам уточняйте при оформлении, так как они могут зависеть от валютного законодательства.": [
        "Есть ли какие-нибудь ограничения по рублевым вкладам?",
        "Когда нужно уточнять информацию по ограничениям?",
        "От чего зависят ограничения по рублевым вкладам?",
        "Могут ли эти ограничения меняться?",
        "Где или у кого можно узнать про ограничения?",
        "Почему эти ограничения нужно уточнять?"
    ],
    "Да, банк ВТБ (Беларусь) принимает вклады в китайских юанях (CNY).": [
        "Можно ли у вас открыть вклад в китайских юанях?",
        "Ваш банк принимает вклады в китайских юанях?",
        "Могу ли я в ВТБ (Беларусь) положить деньги на вклад в юанях?",
        "Вклады в юанях доступны в банке ВТБ (Беларусь)?",
        "В каком банке можно открыть вклад в китайских юанях?",
        "Принимает ли ВТБ (Беларусь) вклады в CNY?"
    ],
    "Вклады в китайских юанях (CNY) доступны; условия (ставки, сроки) публикуются на странице соответствующих валютных вкладов.": [
        "Можно ли открыть вклад в китайских юанях?",
        "Где узнать про условия по вкладам в юанях?",
        "У вас есть вклады в юанях?",
        "Где можно посмотреть ставки по юаневым вкладам?",
        "А сроки по вкладам в CNY где посмотреть?",
        "Где вообще все детали про вклады в китайских юанях?"
    ],
    "Доходность по вкладам в китайских юанях устанавливается согласно тарифам банка и рыночной ситуации.": [
        "От чего зависит доходность по вкладам в юанях?",
        "Ставка по вкладам в юанях может меняться?",
        "Где можно посмотреть актуальные тарифы на вклады в юанях?",
        "Ставка по вкладам в юанях фиксированная или плавающая?",
        "Отличаются ли ставки по разным вкладам в юанях?",
        "Как часто банк пересматривает доходность по вкладам в юанях?"
    ],
    "Принятие решения о выдаче кредита происходит на основании анализа данных о клиенте, в том числе расчета его платежеспособности.\r\n\r\nПо кредитам на потребительские нужды показатель долговой нагрузки (ПДН) – отношение размера ежемесячного платежа по операциям кредитного характера к размеру среднемесячного дохода. Данный показатель не должен превышать 40%.\r\n\r\nТаким образом, банк может отказать в выдаче кредита, если ежемесячная плата по операциям кредитного характера слишком высокая.": [
        "На основании чего принимается решение о выдаче кредита?",
        "Какой показатель долговой нагрузки банк использует при выдаче потребительских кредитов?",
        "Какая максимальная долговая нагрузка допустима для получения кредита?",
        "Из-за чего именно банк может отказать в кредите?",
        "Что такое платежеспособность и как её рассчитывает банк?"
    ],
    "Получить информацию о закрытии кредитного договора можно:\r\n- в интернет-банке / мобильном приложении VTB Online;\r\n- в офисе банка (при себе иметь паспорт) и по звонку по контактным телефонам.": [
        "Где я могу посмотреть статус закрытия моего кредита?",
        "Можно ли узнать о закрытии кредита через интернет?",
        "Если я приду в отделение банка, мне смогут помочь с информацией по закрытию кредита?",
        "Что нужно взять с собой, если я пойду в офис, чтобы узнать о закрытии кредита?",
        "Можно позвонить в банк, чтобы уточнить, закрыт ли мой кредитный договор?",
        "Помимо онлайн-сервисов, есть еще способы узнать о закрытии кредитного договора?"
    ],
    "Да, оформление заявки на кредит возможно онлайн либо в офисе банка на сумму, не превышающую 10 000 BYN.\r\nСамозанятые, уплачивающие единый налог, и ремесленники предоставляют выписку из данных учёта налоговых органов об исчисленных и уплаченных суммах налогов, сборов (пошлин), пеней.\r\nСамозанятые, уплачивающие налог на профессиональный доход, предоставляют информацию (чеки), подтверждающую уплату налога, сформированную в приложении «Налог на профессиональный доход».\r\nДокумент (информация), подтверждающий уплату налогов должен содержать сведения за период не менее последних 3 месяцев.": [
        "Где я могу подать заявку на кредит?",
        "На какую максимальную сумму я могу получить кредит?",
        "Какие документы мне нужно предоставить, если я ремесленник?",
        "Что мне нужно показать, если я плачу налог на профессиональный доход?",
        "За какой срок должна быть информация по налогам?"
    ],
    "Предоставление справки о доходах не обязательно.\r\nНо, если ваши доходы выше, чем средняя заработная плата по отрасли трудоустройства, то при предоставлении справки о доходах вероятность получить кредит выше. Бланк справки о доходах.": [
        "Обязательно ли мне предоставлять справку о доходах?",
        "Поможет ли предоставление справки о доходах увеличить мои шансы на получение кредита?",
        "В каком случае мне имеет смысл показывать справку о доходах?",
        "Где я могу взять бланк справки о доходах?",
        "Что будет, если я не предоставлю справку о доходах?"
    ],
    "В данном случае необходимо оформить процедуру частичного досрочного погашения. Это можно сделать одним из следующих способов:\r\n\r\n- в интернет-банке / мобильном приложении VTB Online;\r\n- в офисе банка (при себе иметь паспорт).\r\n\r\nПодробнее с информацией о порядке и способах погашения потребительского кредита (в том числе частичного и полного) можно ознакомиться в памятке.": [
        "Обязательно ли нужно как-то специально оформлять частичное досрочное погашение, или можно просто внести сумму больше ежемесячного платежа?",
        "А как я могу оформить это досрочное погашение?",
        "Что нужно взять с собой в офис для оформления?",
        "Где можно найти более подробную информацию о досрочном погашении кредита?",
        "Памятка, про которую тут написано, она только про частичное погашение или про полное тоже?"
    ],
    "Банк ВТБ (Беларусь) предлагает онлайн-оформление потребительского кредита, универсальной карточки рассрочки Черепаха, кредитной карты Портмоне 2.0 или PLAT/ON. Доступная сумма кредитного лимита будет рассчитываться исходя из дохода и действующих кредитов/рассрочек. Окончательное решение принимается после оформления заявки в интернет-банке / мобильном приложении VTB Online.": [
        "Что я могу оформить у вас онлайн?",
        "От чего будет зависеть сумма кредита?",
        "Мой текущий доход учитывается при расчете лимита?",
        "А если у меня уже есть другие кредиты, это как-то влияет?",
        "Где нужно подавать заявку на оформление?",
        "Когда будет известно окончательное решение по заявке?"
    ],
    "К сожалению, нет. По условиям кредитных программ, заявитель не должен находиться в социальном отпуске по уходу за ребенком до достижения им возраста 3-х лет.": [
        "Если я нахожусь в отпуске по уходу за ребенком, могу ли я получить кредит?",
        "Действует ли это ограничение, если ребенку уже исполнилось три года?",
        "Распространяется ли это правило на все кредитные программы?",
        "То есть, пока я в декрете, мне кредит точно не одобрят?",
        "Есть ли какие-нибудь исключения из этого условия?",
        "Почему нельзя оформить кредит, находясь в таком отпуске?"
    ],
    "Да, оформление заявки на кредит возможно на сумму, не превышающую 15 000 BYN.": [
        "На какую максимальную сумму я могу оформить заявку на кредит?",
        "Я могу оформить заявку на кредит?",
        "Я могу оформить заявку на 10 000 BYN?",
        "Если мне нужна сумма больше 15 000 BYN, я могу подать заявку?"
    ],
    "Да, оформление заявки на кредит возможно.\r\nДоступная сумма кредита будет рассчитываться исходя из дохода индивидуального предпринимателя и действующих кредитов, рассрочек.": [
        "Я ИП, могу ли я вообще подать заявку на кредит?",
        "От чего зависит, какую сумму кредита мне одобрят?",
        "Мой доход как ИП будет учитываться при расчете кредита?",
        "Мои текущие кредиты и рассрочки повлияют на решение по новой заявке?"
    ],
    "Банк ВТБ (Беларусь) предлагает оформление кредита наличными или на карту, при этом возраст заявителя по ряду кредитных программ должен быть не более 75 лет на момент окончания кредитования.": [
        "Могу я получить деньги наличными или только на карточку?",
        "Какой максимальный возраст заемщика?",
        "Возраст 75 лет – это на момент оформления или когда кредит уже закрыт?",
        "Это возрастное ограничение действует на все кредитные программы?",
        "Могу ли я взять кредит наличными, если мне, например, 68 лет?"
    ],
    "Максимальная сумма беззалогового кредитного продукта – 200 000 белорусских рублей.": [
        "Сколько максимум можно взять без залога?",
        "Какую сумму кредита я могу получить без обеспечения?",
        "До какой суммы можно взять кредит без залога?",
        "Каков максимальный размер беззалогового кредита?",
        "На какую сумму я могу рассчитывать, если мне нужен кредит без обеспечения?",
        "Есть ли какой-то предел по сумме для кредитов, которые не требуют залога?"
    ],
    "На момент подачи заявки на кредитный продукт возраст индивидуального предпринимателя должен быть от 25 лет и до 64 лет (включительно).\r\n\r\n": [
        "Со скольки лет индивидуальный предприниматель может оформить кредит?",
        "А до какого возраста можно взять кредит, если я ИП?",
        "Какие возрастные рамки для ИП при подаче на кредит?",
        "Возраст индивидуального предпринимателя влияет на возможность получить кредитный продукт?",
        "Можно ли подать заявку на кредит, если мне 24 года и я ИП?",
        "Если мне 65 лет, и я индивидуальный предприниматель, могу я подать заявку на кредит?",
        "Есть ли возрастные ограничения для ИП, которые хотят взять кредит?"
    ],
    "ВТБ (Беларусь) предоставляет кредиты в белорусских рублях (BYN), российских рублях (RUB), долларах США (USD), евро (EUR) и китайских юанях (CNY).": [
        "Могу ли я взять кредит не в белорусских рублях?",
        "Можно ли оформить кредит в долларах?",
        "Выдаете ли вы кредиты в российских рублях?",
        "Есть ли возможность получить кредит в евро?",
        "Предоставляете ли вы кредиты в китайских юанях?",
        "ВТБ (Беларусь) предлагает кредиты только в BYN?"
    ],
    "Да, такая возможность предусмотрена для клиентов малого бизнеса (ИП и организаций), подключенных к системе Интернет-Банк.": [
        "Эта возможность доступна всем клиентам?",
        "Я ИП, могу я так сделать?",
        "Что нужно, чтобы воспользоваться этой услугой?",
        "А если я не пользуюсь интернет-банком, то мне доступна эта функция?",
        "То есть это касается только организаций и ИП?"
    ],
    "Да, возможно. Для клиентов малого бизнеса, срок деятельности которых от 6 до 12 месяцев (исчисляется с даты государственной регистрации до дня обращения в банк), банк предлагает кредитные продукты под обеспечение в виде залога (гарантийного депозита денег, поручительство государственных фондов) в размере не менее 50% от суммы кредитного продукта.": [
        "Мой бизнес должен быть зарегистрирован не менее 6 месяцев, чтобы подать заявку?",
        "Эта кредитная программа только для малого бизнеса?",
        "Мне обязательно нужно будет предоставить какое-то обеспечение по кредиту?",
        "Какие виды обеспечения вы принимаете для таких кредитов?",
        "Какой минимальный размер обеспечения мне нужно предоставить от суммы кредита?",
        "А если мой бизнес работает уже больше года, я могу на это рассчитывать?"
    ],
    "Погашение кредитов и пополнение счетов можно произвести через систему ЕРИП (выберите услугу банка ВТБ (Беларусь) и введите номер договора).": [
        "Можно ли погасить кредит через ЕРИП?",
        "Как пополнить свой счет через ЕРИП?",
        "Какую информацию нужно ввести в ЕРИП, чтобы провести платеж в ВТБ?",
        "Какую услугу банка нужно выбрать в ЕРИП для оплаты ВТБ?",
        "Что еще, кроме кредитов, можно оплатить через ЕРИП для вашего банка?"
    ],
    "USSD-сервисы доступны: формат запроса для информации о платеже по кредиту — *130*7*<номер_договора>#. Полный перечень USSD-служб указан в разделе 'USSD-сервисы'.": [
        "Как мне узнать информацию о платеже по кредиту через USSD?",
        "Какой USSD-запрос нужно ввести для получения информации о платеже по кредиту?",
        "Мне понадобится номер кредитного договора для этого USSD-запроса?",
        "Где я могу найти полный список всех USSD-сервисов?",
        "Могу ли я получить информацию о дате следующего платежа по кредиту через USSD?",
        "Есть ли другие USSD-коды для каких-то других банковских операций?"
    ],
    "Для актуализации паспортных данных Вам необходимо обратиться в любой офис банка ВТБ с паспортом и свидетельством о браке. Адреса и режим работы офисов указаны на сайте банка https://www.vtb.by/regionalnaya-set.\r\n\r\nДля актуализации контактных данных Вам необходимо обратиться в любой офис банка ВТБ с паспортом.": [
        "Мне нужно обновить паспортные данные, куда мне обратиться и что взять с собой?",
        "У меня изменился номер мобильного телефона, как мне сообщить об этом банку?",
        "Где я могу узнать адреса и режим работы отделений банка?",
        "Если я вышла замуж и сменила фамилию, какие документы нужно принести, чтобы обновить паспортные данные?",
        "Могу ли я обратиться в любой филиал ВТБ для актуализации моих данных?",
        "Если я хочу обновить только номер телефона, мне все равно нужно приходить в банк с паспортом?"
    ],
    "Информация о минимальной обязательной сумме ежемесячного платежа:\r\n\r\n- доступна в интернет-банке / мобильном приложении VTB Online;\r\n- доступна посредством запроса «USSD-предстоящий платеж по кредиту» (для абонентов А1 и МТС) следующего формата: *130*7*ХХХХХХХХХ#вызов, где ХХХХХХХХХ – платежный номер по кредиту. Запрос должен быть выполнен кредитополучателем с мобильного телефона, предоставленного в банк вместе с иными клиентскими данными (первоначально в заявлении-анкете);\r\n- доступна к получению в офисе банка (при себе иметь паспорт) и по звонку по контактным телефонам.\r\n\r\nПодробнее с информацией о порядке и способах погашения потребительского кредита (в том числе частичного и полного) можно ознакомиться в памятке.": [
        "Через какие каналы я могу получить информацию о сумме моего ежемесячного платежа?",
        "Можно ли посмотреть сумму обязательного платежа в мобильном приложении?",
        "Могу ли я узнать информацию о платеже, если я абонент А1 или МТС, используя свой телефон?",
        "С какого номера мобильного телефона я могу отправить USSD-запрос для получения информации?",
        "Что необходимо иметь при себе, если я хочу получить информацию о платеже в офисе банка?",
        "Какие мобильные операторы поддерживают USSD-запрос для получения данных о платеже?",
        "Где я могу ознакомиться с подробной информацией о способах погашения кредита?"
    ],
    "Предоставление кредита (зачисление на текущий (расчетный) банковский счет либо перечисление денежных средств по указанным клиентом реквизитам) осуществляется бесплатно.": [
        "Берется ли какая-то плата за перевод кредита на мой счет?",
        "Если я захочу, чтобы деньги по кредиту отправили на другие реквизиты, это будет бесплатно?",
        "А сам процесс предоставления кредита платный?",
        "За то, что вы мне перечислите деньги кредита, комиссия будет?",
        "Нужно ли платить за получение кредитных средств?"
    ],
    "Согласие на предоставление кредитного отчета может быть отозвано кредитополучателем в порядке, определяемом Национальным банком Республики Беларусь, за исключением случаев наличия действующей кредитной сделки между банком и кредитополучателем.": [
        "А если у меня уже есть действующий кредит, я могу отозвать свое согласие на выдачу кредитного отчета?",
        "А как вообще отзывается это согласие? Какая процедура?",
        "Есть ли какие-то ситуации, когда нельзя отозвать это согласие?",
        "Кто устанавливает порядок отзыва такого согласия?",
        "При каких условиях я точно не смогу отозвать свое согласие на получение кредитного отчета?",
        "На что конкретно я даю свое согласие, когда речь идет о кредитах?"
    ],
    "При оформлении потребительского кредита клиенту предлагается заключить два вида договоров: кредитный договор и договор текущего (расчетного) банковского счета.\r\nТекущий (расчетный) банковский счет используется не только для зачисления кредитных денежных средств, но и для погашения кредита: ежемесячно клиенту необходимо вносить на данный счет сумму средств, достаточную для уплаты ежемесячного платежа по кредиту.\r\nОткрытие текущего (расчетного) банковского счета в рамках кредитных программ банка осуществляется бесплатно.": [
        "Какие договоры нужно будет заключить при оформлении потребительского кредита?",
        "Как деньги по кредиту поступят на мой счет?",
        "И как мне потом платить кредит каждый месяц?",
        "Берется ли комиссия за открытие этого специального счета для кредита?",
        "Этот счет нужен только для получения кредита или еще для чего-то?",
        "Мне нужно будет самому класть деньги на этот счет, чтобы погашать кредит?"
    ],
    "Информация о минимальной обязательной сумме ежемесячного платежа:\r\n- доступна в интернет-банке / мобильном приложении VTB Online;\r\n- доступна посредством запроса «USSD-предстоящий платеж по кредитной карточке» (для абонентов А1 и МТС) следующего формата: *130*7*ХХХХХХХХХ#вызов, где ХХХХХХХХХ – платежный номер по кредитной карточке. Запрос должен быть выполнен кредитополучателем с мобильного телефона, предоставленного в банк вместе с иными клиентскими данными (первоначально в заявлении-анкете);\r\n- доступна к получению в офисе банка (при себе иметь паспорт) и по звонку по контактным телефонам.": [
        "Можно ли узнать сумму платежа через интернет-банк?",
        "Есть ли способ узнать платеж, если у меня нет доступа к интернету?",
        "Для абонентов каких мобильных операторов работает USSD-запрос?",
        "Какой номер телефона нужно использовать для USSD-запроса?",
        "Что нужно взять с собой, если я пойду в отделение банка, чтобы узнать платеж?",
        "Могу ли я узнать свой платеж по телефону?"
    ],
    "1. Через участников системы АИС \"Расчет\" (маршрут в ЕРИП: Банковские, финансовые услуги - Банки НКФО - Банк ВТБ (Беларусь) - Пополнение карточек и Е+PAY). 2. Переводом с другой карточки банка ВТБ (Беларусь), с другой карточки банков-резидентов Республики Беларусь и с карточек платежной стсемы \"Мир\" из иных стран. 3. В отделениях банка ВТБ (Беларусь).": [
        "Как можно пополнить мою банковскую карту ВТБ?",
        "Есть ли возможность пополнить карту через ЕРИП?",
        "Можно ли пополнить карту переводом с другой карточки?",
        "С каких карт я могу перевести средства на свою карту ВТБ?",
        "Пополняют ли карты в отделениях банка?",
        "Можно ли пополнить мою карту ВТБ, если у меня есть карта другого белорусского банка?",
        "Принимаются ли для пополнения карты \"Мир\" из других стран?"
    ],
    "При обращении в офис Банка ВТБ (Беларусь), выдается карта мгновенного выпуска, сразу при обращении клиента. При заказе  в интернет-банке / мобильном приложении VTB Online  карточка изготавливается именная (срок изготовления и доставки от 3-х дней). Также в интернет-банке / мобильном приложении VTB Online  можно выпустить виртуальную  карточку  «Мир»  в  BYN ,  например карточку MORE (оформление  и выпуск займет не более 5 минут).": [
        "Можно ли получить карточку в тот же день?",
        "Сколько времени занимает изготовление именной карты, если заказывать ее через интернет?",
        "Я могу заказать виртуальную карточку онлайн?",
        "Могу я получить именную карточку сразу?",
        "Сколько времени займет оформление виртуальной карты?",
        "Карточку «Мир» можно оформить как виртуальную?"
    ],
    "При заказе карты в интернет-банке (включая мобильное приложение VTB Online), можно выбрать способ получения карточки (в офисе банка или доставка почтой). Доставка осуществляется только по территории Республики Беларусь.": [
        "Можно ли заказать карту через интернет?",
        "Как я могу получить свою карту после заказа?",
        "Могу ли я сам забрать карту в отделении банка?",
        "Доставляются ли карты за пределы Республики Беларусь?",
        "Можно ли оформить карту через мобильное приложение?",
        "Есть ли возможность получить карту почтой, если я закажу ее онлайн?"
    ],
    "Оформление карточки возможно начиная с 14 лет, при наличии документа, удостоверяющего личность.\r\n\r\nВАЖНО. В случае оформления карточки лицом, не достигшим восемнадцатилетнего возраста, необходимо согласие законного представителя.": [
        "Мне 15 лет, я могу оформить у вас карточку?",
        "Что мне нужно иметь при себе, чтобы получить банковскую карточку?",
        "Если мне меньше 18, обязательно ли согласие родителей для оформления карточки?",
        "Для оформления карты нужен паспорт или другой документ?",
        "Есть ли какое-то возрастное ограничение на оформление карточки?"
    ],
    "Необходимо совершить первую успешную операцию с вводом ПИН-кода, например совершить запрос баланса в  банкомате любого банка (один запрос в месяц бесплатный).": [
        "Мне обязательно нужно вводить ПИН-код при первой операции?",
        "Если я проверю баланс в банкомате, этого будет достаточно для активации карты?",
        "В каком банкомате я могу совершить первую операцию с картой?",
        "Запрос баланса в банкомате платный?",
        "То есть один запрос баланса в месяц будет бесплатным?",
        "А я могу просто совершить покупку в магазине с ПИН-кодом, чтобы активировать карту?"
    ],
    "Не обязательно — многие карты можно заказать онлайн через интернет-банк или мобильное приложение; получение пластика может потребовать посещения отделения или курьерскую доставку.": [
        "Можно ли заказать карту, не выходя из дома?",
        "Через что я могу оформить новую банковскую карту онлайн?",
        "Как мне доставят пластиковую карту, если я оформлю ее через приложение?",
        "Есть ли возможность получить карту без визита в отделение?",
        "Можно ли полностью оформить и получить карту без визита в банк?"
    ],
    "Банк предлагает оформление карточек платежной системы «Мир» и Белкарт, которыми можно рассчитываться на интернет-ресурсах, принимающих карточки «Мир», в том числе OZON, E-dostavka, Wildberries и других торговых площадках с  размещенным логотипом «Мир» и/или Белкарт.": [
        "Какие платежные системы карточек предлагает ваш банк?",
        "Могу ли я расплачиваться вашей карточкой на Wildberries?",
        "На каких интернет-ресурсах я могу использовать карты «Мир» или Белкарт, оформленные у вас?",
        "Смогу ли я оплатить покупки на Ozon, если оформлю у вас карту?",
        "Предлагаете ли вы оформление карточек платежной системы «Белкарт»?",
        "Где еще, помимо OZON, я смогу использовать вашу карту?"
    ],
    "Через участников системы АИС «Расчёт» (ЕРИП), в том числе отделения РУП «Белпочта».\r\nБанковским переводом внутри страны, в том числе от организаций без заключения договора на зарплатное обслуживание. Переводом с другой карточки банка ВТБ (Беларусь) и с карточек ПС «Мир» из иных стран. В отделениях банка ВТБ (Беларусь).": [
        "Какими способами я могу пополнить свою банковскую карту?",
        "Можно ли пополнить карту через ЕРИП или отделения Белпочты?",
        "Принимаете ли вы банковские переводы на карту из других банков Беларуси?",
        "А если организация хочет перечислить мне деньги, но у нее нет зарплатного проекта с вами, это возможно?",
        "Могу ли я перевести деньги на свою карту с другой карты ВТБ?",
        "А как насчет пополнения с карт платежной системы \"Мир\" из других стран?",
        "Можно ли пополнить карту, если я приду в отделение вашего банка?"
    ],
    "В приложение Mir Pay можно добавить любую карточку «Мир» ЗАО Банк ВТБ (Беларусь).": [
        "В какое приложение можно добавить карточку «Мир» от ВТБ (Беларусь)?",
        "Какие именно карточки банка ВТБ (Беларусь) можно добавить в Mir Pay?",
        "Можно ли добавить в Mir Pay любую карточку «Мир» от ВТБ (Беларусь)?",
        "Карты какого банка можно добавить в приложение Mir Pay, согласно этому утверждению?",
        "Все ли мои карты «Мир» от ВТБ (Беларусь) подойдут для Mir Pay?"
    ],
    "Данный сервис абсолютно бесплатный для всех клиентов — вам нужна только активная карта «Мир» ЗАО Банк ВТБ (Беларусь). При оплате покупок дополнительная комиссия также не взимается.": [
        "Сколько стоит этот сервис?",
        "Мне нужна какая-то специальная карта для этого?",
        "Подойдет ли карта «Мир» другого банка?",
        "А если у меня карта ВТБ, но не «Мир», я смогу пользоваться?",
        "Будет ли списываться дополнительная комиссия при оплате покупок?",
        "Есть ли какая-то плата за транзакции?"
    ],
    "Mir Pay поддерживается только смартфонами на базе OC Android. Обязательными условиями являются поддержка технологии NFC и предустановленная версия ОС Android не ниже 7.0.": [
        "Можно ли пользоваться Mir Pay на Айфоне?",
        "Нужна ли в телефоне функция NFC для Mir Pay?",
        "Какая версия Android нужна, чтобы установить Mir Pay?",
        "Могу ли я оплачивать Mir Pay, если у меня не Android?",
        "Могу я использовать Mir Pay, если у меня Android 6?",
        "Если у меня телефон на Android, этого достаточно для Mir Pay?"
    ],
    "Можете ознакомиться с рекомендациями по данной ссылке.\r\nhttps://www.nbrb.by/today/FinLiteracy/Consumer/recomend_card.pdf": [
        "О чем эти рекомендации?",
        "Где я могу ознакомиться с этими рекомендациями?",
        "Кто подготовил эти рекомендации?",
        "Эти рекомендации предназначены для частных лиц?",
        "Для чего мне эти рекомендации?"
    ],
    "При утрате карточки банка «ВТБ (Беларусь)» рекомендуется незамедлительно заблокировать её любым доступным способом:\r\n- через интернет-банк или М-банкинг;\r\n- с помощью услуги «USSD-блокировка» (нужно отправить с номера мобильного телефона, предоставленного ранее в банк, USSD-команду 13021XXXX# вызов, где XXXX — последние четыре цифры номера карточки);\r\nпо телефонам: +375 17 309 15 15, +375 29 309 15 15, +375 33 309 15 15.": [
        "Что мне нужно сделать, если я потеряю карточку?",
        "Какими способами я могу заблокировать свою карточку?",
        "Могу ли я заблокировать карточку через мобильное приложение?",
        "Если у меня нет интернета, я смогу заблокировать карточку?",
        "Какие номера телефонов используются для блокировки карточки?",
        "Нужно ли мне знать полный номер карточки для USSD-блокировки?",
        "Как быстро мне нужно заблокировать карточку после ее утери?"
    ],
    "Вы можете осуществить смену ПИН-кода карточки бесплатно в сервисе Интернет-банк/ М-банкинг. Необходимо в разделе \"Карточки\" выбрать карточку и перейти по ссылке \"Смена ПИН-кода\".\r\n\r\nТакже можно сменить ПИН-код, позвонив в банк по телефону: +375 (17/ 29/ 33) 3091515, в данном случае плата за смену ПИН-кода составит 3 рубля/ 2 доллара США либо евро/ 100 российских рублей.": [
        "Как я могу поменять пин-код своей карты?",
        "Смена пин-кода платная или бесплатная?",
        "Могу ли я поменять пин-код через интернет-банк?",
        "А по телефону можно поменять пин-код?",
        "Сколько будет стоить, если я позвоню в банк, чтобы поменять пин?",
        "Где в интернет-банке найти, чтобы поменять пин-код?",
        "Какой номер, чтобы позвонить и поменять пин?"
    ],
    "Отключить услугу SMS- информирование можно в сервисе \"Интернет-банк\"/\"М-банкинг\". Для этого необходимо в разделе \"Карточки\" выбрать карту, затем вкладку \"Сервисы\" и перейти по ссылке \"SMS-информирование\", в данном случае услуга бесплатная.": [
        "Где я могу самостоятельно отключить СМС-информирование?",
        "Платное ли отключение СМС-уведомлений через интернет-банк?",
        "Какие шаги нужно выполнить, чтобы отключить СМС-оповещения в мобильном приложении?",
        "Есть ли способ отключить СМС-информирование онлайн?",
        "В каком разделе интернет-банка я могу найти функцию отключения СМС-информирования?"
    ],
    "Снять наличные средства можно в белорусских рублях в банкоматах ЗАО Банк ВТБ (Беларусь) по карточкам платежной системы МИР. Комиссия со стороны ЗАО Банк ВТБ (Беларусь) за снятие наличных не взимается, при этом установлен лимит по снятию наличных по одной карточке в размере до 50 (пятидесяти) базовых величин Республики Беларусь в месяц. Рекомендуем Вам также уточнить тарифы и ограничения, установленные банком-эмитентом Вашей карточки.": [
        "Могу ли я снять наличные рубли в ваших банкоматах с карты МИР?",
        "Берет ли ваш банк комиссию за снятие денег с карты МИР?",
        "Есть какие-то ограничения на сумму снятия наличных в месяц?",
        "Обязательно ли иметь карту МИР для снятия наличных по этим условиям?",
        "Нужно ли мне проверять информацию по комиссиям в моем банке-эмитенте?",
        "В какой валюте выдаются наличные?",
        "Какой лимит на снятие наличных устанавливает ваш банк?"
    ],
    "Пополнить карточку, эмитированную ЗАО Банк ВТБ (Беларусь), можно следующими способами:\r\n\r\n1) Посредством перевода с карты на карту. Комиссию за зачисление на счет Банк ВТБ (Беларусь) не взимает;\r\n\r\n2) Оформить банковский перевод из банка-нерезидента. За зачисление денежных средств со счетов, открытых в иных банках, на Ваш счет, Банком ВТБ (Беларусь) взимается плата согласно Сборнику плат (Раздел 8, пункт 8.1.7.).": [
        "Сколько я заплачу за пополнение карты ВТБ (Беларусь) переводом с другой карты?",
        "Будет ли какая-то комиссия, если я пополняю свою карту банковским переводом из другого банка?",
        "Могу ли я вообще пополнить свою карточку ВТБ (Беларусь), находясь за границей?",
        "Где я могу посмотреть актуальные тарифы на пополнение с помощью банковского перевода?",
        "Какие существуют способы пополнить карту Банка ВТБ (Беларусь)?",
        "Я могу перевести деньги с карты любого другого банка на свою карту ВТБ (Беларусь) без комиссии?",
        "Считается ли российский банк банком-нерезидентом для пополнения моей карты?"
    ],
    "При обращении в офис Банка ВТБ (Беларусь), выдается карта мгновенного выпуска, сразу при обращении клиента.\r\n\r\nПри заказе  в интернет-банке / мобильном приложении VTB Online  карточка изготавливается именная (срок изготовления и доставки от 3-х дней).\r\n\r\nТакже в интернет-банке / мобильном приложении VTB Online  можно выпустить виртуальную  карточку  «Мир»  в  BYN ,  например карточку MORE (оформление  и выпуск займет не более 5 минут).": [
        "Если я приду в отделение банка, могу ли я сразу получить карту?",
        "Если заказывать карту через интернет-банк, она будет именной?",
        "Сколько времени займет доставка именной карты, если я ее оформлю онлайн?",
        "Можно ли оформить виртуальную карту через мобильное приложение?",
        "В какой валюте я могу выпустить виртуальную карту?",
        "Как быстро можно оформить и начать пользоваться виртуальной картой?",
        "Какой платежной системы будет виртуальная карта?"
    ],
    "Банк ВТБ (Беларусь) предлагает своим клиентам открытие безотзывных вкладов \"Мои условия онлайн\" и \"СуперСемь-онлайн\" в интернет-банке / мобильном приложении VTB Online. Для этого необходимо иметь текущий счет либо счет с карточкой, открытый в нашем банке. Валюта данного счета и валюта вклада должны совпадать.": [
        "Какие названия у ваших онлайн-вкладов?",
        "В каком приложении или сервисе я могу оформить онлайн-вклад?",
        "Что мне нужно иметь, чтобы открыть онлайн-вклад?",
        "Важно ли, какая валюта у моего счета, чтобы открыть онлайн-вклад?",
        "Должен ли я быть клиентом ВТБ (Беларусь), чтобы открыть эти вклады?",
        "Эти онлайн-вклады являются безотзывными?"
    ],
    "При наличии открытого текущего (расчетного) счета в ВТБ (Беларусь) вы можете открыть депозитный счет прямо в Интернет-банке. Посещать офис банка для этого не нужно.": [
        "Могу ли я открыть депозитный счет онлайн?",
        "Нужно ли мне приходить в отделение банка, чтобы оформить вклад?",
        "Что требуется для открытия депозитного счета через интернет-банк?",
        "Какой тип счета должен у меня быть, чтобы я мог открыть вклад удаленно?",
        "Где именно я могу открыть депозитный счет без посещения офиса?"
    ],
    "С регламентом размещения депозитов вы можете ознакомиться по ссылке: https://www.vtb.by/korporativnym-klientam/raschetno-kassovoe-obsluzhivanie-dlya-korporativnyh-klientov": [
        "Где я могу ознакомиться с регламентом размещения депозитов?",
        "У вас есть правила или регламент по вкладам?",
        "Как мне посмотреть условия размещения вкладов?",
        "Дайте, пожалуйста, ссылку на регламент по оформлению депозитов.",
        "Есть ли какой-то документ, регулирующий размещение депозитов?"
    ],
    "Да, возможно. Сумма денежных средств, перечисленных сверх суммы первоначального взноса, указанной в депозитном договоре, является дополнительным взносом в депозит. Он будет размещен в рамках условий депозитного договора.": [
        "Я могу сразу внести на депозит больше денег, чем указано в моем договоре?",
        "Что происходит с деньгами, которые я перечислил сверх первоначального взноса по депозиту?",
        "На каких условиях будут размещены эти дополнительные средства, которые я внес сверх основной суммы?",
        "Если я внесу на депозит больше денег, чем указано в договоре, изменится ли сам депозитный договор?",
        "Дополнительный взнос, который я внесу сверх первоначальной суммы, это будет часть моего основного депозита?",
        "Мне нужно оформлять отдельный договор на дополнительные деньги, которые я внесу сверх первоначального взноса?"
    ],
    "Да, возможно. В Интернет-банке и приложении VTB Business вы можете оформить отзывный или безотзывный депозит онлайн. Разместить денежные средства можно в белорусских или российских рублях, а также китайских юанях.\r\n\r\n": [
        "В каких валютах доступны депозиты?",
        "Какие есть варианты депозитов для оформления?",
        "Где я могу оформить депозит онлайн?",
        "Могу ли я открыть депозит через мобильное приложение?",
        "Доступно ли оформление вклада в китайских юанях?",
        "Нужно ли мне идти в отделение банка, чтобы оформить депозит?"
    ],
    "Да, возможно. Вы можете воспользоваться опцией размещения депозита в Интернет-банке с выбором варианта перечисления первоначального взноса из другого банка.\r\n\r\n\r\n": [
        "Где я могу оформить депозит?",
        "Можно ли открыть вклад онлайн?",
        "Обязательно ли мне иметь счет в вашем банке, чтобы внести первый взнос на депозит?",
        "Какой вариант перечисления первоначального взноса доступен при оформлении депозита онлайн?"
    ],
    "Оплата подоходного налога процентных доходов, полученных по банковским вкладам зависит от фактического срока хранения денежных средств на счете вклада (депозита). Подлежат налогообложению процентные доходы по тем денежным средствам, фактический срок размещения которых на счете банковского вклада (депозита) составляет менее одного года в белорусских рублях, а в иностранных валютах менее двух лет.": [
        "Какой срок хранения денег на вкладе в белорусских рублях освобождает от уплаты подоходного налога?",
        "А для валютных вкладов какой должен быть минимальный срок, чтобы не платить налог на проценты?",
        "Будет ли облагаться налогом доход, если я открою рублевый вклад на полгода?",
        "Есть ли разница в сроках, после которых нужно платить налог, для рублевых и валютных вкладов?",
        "Получается, что налог на проценты зависит от того, как долго я держу деньги на вкладе?"
    ],
    "Банк является налоговым агентом, поэтому проценты по вкладу начисляются клиенту уже за вычетом подоходного налога.": [
        "Мне не надо самому платить налог с процентов по вкладу?",
        "То есть, банк сам удерживает подоходный налог?",
        "Налог вычитается до того, как проценты поступают на мой счет?",
        "Как налоговый агент, банк сам заботится об уплате этого налога?",
        "Деньги, которые я получу от процентов, это уже чистая сумма?"
    ],
    "Получить наличные денежные средства возможно в любом офисе банка. Для Вашего удобства необходимо в интернет-банке / мобильном приложении VTB Online осуществить дистанционный заказ денежной наличности. Заказ наличности в интернет-банке / мобильном приложении VTB mBank доступен по онлайн-вкладам не ранее чем за 15 дней до срока окончания вклада. Необходимо в личном кабинете выбрать Вклад далее пункт «Заказать денежную наличность» - ввести сумму для заказа и выбрать офис (ДО или РД) – подтвердить действия сеансовым паролем. В дальнейшем с Вами свяжется специалист офиса по номеру, имеющемуся в банке.": [
        "Должен ли я ехать в конкретный офис банка, чтобы снять наличные?",
        "Нужно ли заранее заказывать деньги, чтобы их снять?",
        "Когда можно заказать наличные по моему онлайн-вкладу?",
        "Как заказать наличные через мобильное приложение?",
        "Как я узнаю, что деньги готовы к выдаче?",
        "Эта услуга дистанционного заказа наличных работает для всех моих вкладов?"
    ],
    "Нерезидент Республики Беларусь может открыть вкладной счет в ЗАО Банк ВТБ (Беларусь) и разместить безотзывный и отзывный вклад на предлагаемые сроки. Необходимо лично обратиться в любое отделение банка с паспортом. Также можно дистанционно открыть онлайн-депозит в интернет-банке / мобильном приложении VTB Online, при этом необходимо иметь текущий счет либо счет с карточкой, открытый в Банке ВТБ (Беларусь). Валюта данного счета и валюта вклада должны совпадать.": [
        "Какие виды вкладов доступны для нерезидентов?",
        "Какие документы нужны для открытия вклада в отделении?",
        "Могу ли я оформить вклад дистанционно?",
        "Что мне нужно иметь, чтобы открыть вклад через интернет-банк?",
        "Валюты существующего счета и нового вклада должны совпадать?",
        "В какое отделение банка нужно обращаться для открытия вклада?"
    ],
    "Закрытие вкладного счета в дату окончания вклада банк осуществляет без предоставления вкладчиком дополнительных платежных инструкций. Оформить заявление на досрочное закрытие отзывного вклада возможно в любом офисе банка на всей территории Республики Беларусь. При себе Вам необходимо иметь паспорт. Это касается также и операций пополнения либо снятия денежных средств со счета в офисе банка.": [
        "Что мне нужно сделать, чтобы закрыть вклад, когда он закончится?",
        "Можно ли закрыть вклад досрочно в любом офисе банка, даже не там, где я его открывал?",
        "Какие документы мне понадобятся, чтобы оформить досрочное закрытие вклада?",
        "Если я захочу пополнить свой вклад или снять с него часть денег в офисе банка, паспорт мне будет нужен?",
        "Банк сам закрывает вклад по истечении срока его действия, или мне нужно для этого что-то оформлять?"
    ],
    "Дату окончания вклада можно узнать в личном кабинете в интернет-банке / мобильном приложении VTB Online в разделе Депозиты. Также информация по вкладному счету может быть предоставлена вкладчику (доверенному лицу) при личном обращении в офис банка ВТБ (Беларусь).": [
        "Где вообще можно узнать, когда у меня заканчивается вклад?",
        "Я могу посмотреть дату окончания вклада в приложении ВТБ Онлайн?",
        "В каком разделе личного кабинета мне искать информацию по своим депозитам?",
        "Мне обязательно идти в отделение банка, чтобы узнать срок вклада?",
        "Если я не могу прийти сам, может ли мой представитель узнать сведения о вкладе в офисе?",
        "Можно ли узнать дату окончания вклада по телефону или через горячую линию?"
    ],
    "В банковском кодексе прописан ряд существенных условий, которые должны быть отражены в обязательном порядке в договоре банковского вклада. Это фамилия, имя, отчество вкладчика; валюта вклада и сумма первоначального взноса; размер процентной ставки; срок возврата вклада и некоторые другие.": [
        "Что обязательно должно быть в договоре вклада?",
        "Откуда я могу узнать, какие условия считаются существенными для вклада?",
        "Какие мои личные данные будут указаны в договоре?",
        "В договоре должны быть прописаны срок возврата вклада и процентная ставка?",
        "Указывается ли в договоре валюта и первоначальная сумма вклада?"
    ],
    "Государство гарантирует сохранность денежных средств, размещенных на счетах и (или) в банковские вклады (депозиты) в банках Республики Беларусь для физических лиц, в том числе выступавших в качестве индивидуальных предпринимателей, в соответствии с:\r\nЗаконом Республики Беларусь от 8 июля 2008 г. № 369-З “О гарантированном возмещении банковских вкладов (депозитов) физических лиц” (в ред. Закона Республики Беларусь от 11.11.2021 г. № 128-З)\r\nДекретом Президента Республики Беларусь от 4 ноября 2008 г. № 22 “О гарантиях сохранности денежных средств физических лиц, размещенных на счетах и (или) в банковские вклады (депозиты)” (в ред. Декрета Президента Республики Беларусь от 31.01.2022 г. № 1)": [
        "Мои деньги, которые я положу в ваш банк, будут под защитой государства?",
        "Распространяется ли эта гарантия на все мои средства, которые я размещаю в банке?",
        "Если я индивидуальный предприниматель, то мои средства тоже под защитой?",
        "Кто именно гарантирует сохранность моих вкладов?",
        "Что будет, если банк обанкротится? Мои деньги вернут?",
        "Эта система гарантий действует во всех банках Беларуси?"
    ],
    "Это дополнительное условие по вкладу связанное с присоединением суммы начисленных процентов (как правило,1 раз в месяц) к сумме договора. В результате в следующем месяце при расчете суммы процентов будет использоваться большая расчетная сумма (сумма вклада+ сумма % за предыдущий месяц), что позволяет в итоге получать больший размер дохода по вкладу": [
        "Какая выгода от капитализации процентов?",
        "Как часто начисленные проценты присоединяются к основной сумме вклада?",
        "Как происходит увеличение моего дохода за счет капитализации?",
        "На какую сумму будут рассчитываться проценты в следующем месяце, если у меня вклад с капитализацией?",
        "Что происходит с начисленными процентами, если у меня вклад с капитализацией?"
    ],
    "Новые системы Мобильного и Интернет-банка базируются на разных базах зарегистрированных клиентов. Вам потребуется пройти процедуру регистрации в системе при первом использовании системы.": [
        "Мне обязательно проходить регистрацию заново?",
        "Могу ли я использовать свой логин и пароль, который был в старом интернет-банке?",
        "Мне нужно будет каждый раз проходить регистрацию, когда я захожу?",
        "Эти изменения касаются и мобильного приложения, и интернет-банка?",
        "Почему мои данные из старого интернет-банка не перенесли в новую систему?"
    ],
    "Перед началом использования системы требуется пройти процедуру регистрации. Это требование распространяется на всех Клиентов Банка, вне зависимости от того, использовали они старые системы Мобильного и Интернет-банка ранее или нет.": [
        "Мне нужно регистрироваться, если я уже клиент банка?",
        "А если я раньше пользовался их старым мобильным приложением, мне всё равно нужно будет проходить регистрацию?",
        "Сначала надо зарегистрироваться, чтобы войти в онлайн-банк?",
        "Я не могу зайти в новую систему, хотя раньше был в старой. Это потому что нужно регистрироваться?",
        "Получается, без регистрации я не смогу пользоваться онлайн-сервисами?"
    ],
    "Нет, Клиент может, используя одну комбинацию логина и пароля, получить доступ к Мобильной и Интернет версии новой системы.": [
        "Мне нужно заводить отдельный логин для мобильного приложения и для сайта?",
        "Я могу пользоваться одним и тем же логином для входа в интернет-банк и мобильный банк?",
        "Пароль для входа в мобильное приложение будет таким же, как и для входа в интернет-банк?",
        "Мне не придется запоминать разные логины и пароли для онлайн-банка и приложения?",
        "То есть, мой логин и пароль будут едиными для входа и на сайт, и в приложение?"
    ],
    "Платежи сервиса E-POS доступны только на территории Республики Беларусь.": [
        "Я могу оплачивать через E-POS, находясь за пределами Беларуси?",
        "Доступны ли платежи E-POS в других странах, кроме Беларуси?",
        "Где можно использовать сервис E-POS?",
        "Поддерживает ли E-POS международные транзакции?",
        "Если мой клиент находится не в Беларуси, он сможет оплатить через E-POS?",
        "Сервис E-POS функционирует исключительно на территории Беларуси?"
    ],
    "В личном кабинете E-POS реализован сервис формирования и отправки отчетов на e-mail за любой период, который укажет клиент.": [
        "Где мне найти возможность запросить отчет?",
        "После формирования отчета, куда он будет отправлен?",
        "Могу ли я сам выбрать даты для отчета?",
        "Этот сервис умеет только создавать отчеты, или он их еще и отправляет?",
        "Мне нужно будет вручную отправлять отчет на почту, или система сделает это сама?"
    ],
    "Специальное оборудование и разработка программного обеспечения не требуются. Достаточно иметь устройство с выходом в интернет (компьютер, ноутбук, планшет).": [
        "Нужно ли мне покупать какое-то специальное оборудование?",
        "Потребуется ли мне особое устройство для доступа к онлайн-сервисам?",
        "Мне понадобится какое-то специальное программное обеспечение?",
        "Какое устройство мне нужно, чтобы пользоваться онлайн-сервисами?",
        "Могу ли я пользоваться сервисами со своего планшета?",
        "Мне обязательно нужен компьютер?",
        "Можно ли использовать для доступа к сервисам ноутбук?"
    ]
}